<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE ead PUBLIC "+//ISBN 1-931666-00-8//DTD ead.dtd (Encoded Archival Description (EAD) Version 2002)//EN" "ead2002/ead.dtd">
<ead><eadheader><eadid>FRAM59100_000054</eadid><filedesc><titlestmt><titleproper>Collection famille Lebas</titleproper><subtitle/><author/></titlestmt><editionstmt><edition/></editionstmt><publicationstmt><publisher>Archives de la ville de Roubaix</publisher><address/><date normal=""></date></publicationstmt><notestmt><note><p/></note></notestmt></filedesc><profiledesc><creation>&lt;p style="text-align: justify;"&gt;Instrument de recherche produit au moyen du logiciel Mnesys de la soci&amp;eacute;t&amp;eacute; Naoned le 22/08/2018.&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;Alerte mise en ligne :&lt;/strong&gt; il me semble que la m&amp;eacute;thode "FTP V1" reste inop&amp;eacute;rante pour la raison suivante : les images sont envoy&amp;eacute;es vers la base dans le dossier rbxamramr et non dans le dossier rbxamrleb comme il se devrait. Voir la copie ci-dessous d'un extrait du log relatif &amp;agrave; l'export des images &amp;agrave; partir de l'EAD (le bouton en regard de la collection) :&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;NOTICE DSC_ID = 48621&lt;br /&gt;/data/media/images/RBX_AMR_LEB/original/RBX_AMR_LEB_11J01_1.jpg -&amp;gt; ftp/RBX/rbxrbxamr/JPEG/LEB_11J1/LEB_11J1_1.jpg&lt;br /&gt;/data/media/images/RBX_AMR_LEB/original/RBX_AMR_LEB_11J01_2.jpg -&amp;gt; ftp/RBX/rbxrbxamr/JPEG/LEB_11J1/LEB_11J1_2.jpg&lt;br /&gt;/data/media/images/RBX_AMR_LEB/original/RBX_AMR_LEB_11J02_1.jpg -&amp;gt; ftp/RBX/rbxrbxamr/JPEG/11J2/11J2_1.jpg&lt;br /&gt;/data/media/images/RBX_AMR_LEB/original/RBX_AMR_LEB_11J02_2.jpg -&amp;gt; ftp/RBX/rbxrbxamr/JPEG/11J2/11J2_2.jpg&lt;br /&gt;/data/media/images/RBX_AMR_LEB/original/RBX_AMR_LEB_11J03_1.jpg -&amp;gt; ftp/RBX/rbxrbxamr/JPEG/11J3/11J3_1.jpg&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;Je n'ai pas trouv&amp;eacute; de solution "manuelle" &amp;agrave; ce probl&amp;egrave;me de direction, ni dans l'interface EAD ni dans Osiros. Pour r&amp;eacute;ussir la mise en ligne de ce jour, j'ai utilis&amp;eacute; la m&amp;eacute;thode "FTP V2". Elise L. le 29/07/2022.&lt;/p&gt;</creation><langusage><language langcode="fre">français</language></langusage><descrules>&lt;p&gt;Cet inventaire a &amp;eacute;t&amp;eacute; r&amp;eacute;dig&amp;eacute; conform&amp;eacute;ment &amp;agrave; la norme ISAD(G) et aux r&amp;egrave;gles d'application de la DTD EAD dans la biblioth&amp;egrave;que num&amp;eacute;rique de Roubaix. L'indexation des mots-sujets est conforme au vocabulaire RAMEAU. L'indexation des noms de personnes est conforme &amp;agrave; la norme Z44-061. Le d&amp;eacute;coupage de Roubaix en 13 quartiers est conforme au plan &amp;eacute;tabli par la Direction G&amp;eacute;n&amp;eacute;rale du Cadre de Vie de la Ville de Roubaix.&lt;/p&gt;</descrules></profiledesc></eadheader><archdesc level="collection"><did><unitid>RBX_AMR_LEB</unitid><unittitle>Collection famille Lebas</unittitle><unitdate normal="1898">1898-1963</unitdate><langmaterial><language langcode=""></language></langmaterial><physdesc/><repository>AMR</repository><physloc/></did><scopecontent><p>&lt;p style="text-align: justify;"&gt;Les documents laissent &amp;agrave; voir le quotidien d'une famille entre 1914 et 1963. Aux documents administratifs, financiers ou officiels se m&amp;ecirc;lent les souvenirs, objets, lettres et photos d'une famille au destin chamboul&amp;eacute; par la succession de deux guerres et des responsabilit&amp;eacute;s politiques. Cette collection offre un regard nouveau sur la famille Lebas, famille qui a profond&amp;eacute;ment marqu&amp;eacute; la ville de Roubaix et son histoire. Cette collection comporte &amp;agrave; la fois des objets, des photographies, des documents sur support papier. Parmi les documents les plus embl&amp;eacute;matiques, citons un ensemble de lettres manuscrites et autographes de Jean Lebas &amp;agrave; sa femme pendant sa p&amp;eacute;riode de d&amp;eacute;portation au cours de la Seconde Guerre mondiale.&lt;/p&gt;</p></scopecontent><note><p/></note><acqinfo><p>&lt;p style="text-align: justify;"&gt;Dons de Marcelle Lebas, Messieurs Demeurie, Alphonse Verbeurgt compl&amp;eacute;t&amp;eacute;s par des documents d'origines inconnues et des documents publics.&lt;/p&gt;</p></acqinfo><controlaccess><genreform>Objets</genreform><genreform>Documents d\'archives</genreform><genreform>Manuscrits</genreform><subject source="chrono">1914-1918</subject><subject source="chrono">1919-1938</subject><subject source="chrono">1939-1945</subject><subject source="chrono">1946-1959</subject><subject source="chrono">1960-1969</subject><subject source="theme">Guerres </subject><subject source="theme">Vie politique </subject></controlaccess><dsc><c level="file"><did><unitid>11J1-106</unitid><unittitle type="">Documents d'origine privée</unittitle><unitdate normal="1898">1898-1963</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><c level="subfile"><did><unitid>11J1-15</unitid><unittitle type="">Lettres manuscrites et autographes de Jean Lebas à sa femme Angèle durant ses emprisonnements de Loos à Hambourg lors de la Seconde Guerre mondiale</unittitle><unitdate normal="1941">Entre le 11 juin 1941 et le 27 janvier 1942</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><c level="item"><did><unitid>11J1</unitid><unittitle type="">11 juin 1941</unittitle><unitdate normal="1941">11 juin 1941</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p>&lt;p style="text-align: justify;"&gt;Le 11 juin 1941&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;Ma ch&amp;egrave;re Ang&amp;egrave;le, J'ai re&amp;ccedil;u aujourd'hui ta lettre qui m'a donn&amp;eacute; de la joie. Oui je re&amp;ccedil;ois bien r&amp;eacute;guli&amp;egrave;rement tes colis et je ne sais comment t'en remercier ; ils contribuent &amp;eacute;videmment au maintien de ma sant&amp;eacute; et fortifient aussi mon moral. J'esp&amp;egrave;re que toi aussi tu conserves ta sant&amp;eacute; ainsi que Marcelle ; il le faut en effet pour demain. Dis &amp;agrave; mes amis que ma pens&amp;eacute;e va souvent vers eux, m&amp;ecirc;me dans mes r&amp;ecirc;ves. Henriette a d&amp;ucirc; avoir bien du tracas avec son d&amp;eacute;m&amp;eacute;nagement op&amp;eacute;r&amp;eacute; au moment du d&amp;eacute;part de Raymond. Je souhaite qu'elle se plaise dans sa nouvelle demeure. Je te demande de ne pas attendre d'avoir des soucis d'argent pour m'en informer. Alors je te dirai &amp;agrave; qui tu devras t'adresser si je ne pourrais &amp;eacute;crire moi-m&amp;ecirc;me. Veux-tu m'envoyer dans un prochain colis une bande Velpeau pour ma jambe, quelques aiguilles et du fil noir et blanc dont je puis avoir besoin. Tu pourras y joindre un tube de Cuscutine. Ma ch&amp;egrave;re Ang&amp;egrave;le, je t'embrasse bien tendrement ainsi que Marcelle qui reste vaillante sans aucun doute, Henriette, notre petite Th&amp;eacute;r&amp;egrave;se et toute notre famille. A mes amis, une affectueuse accolade. J. Lebas&lt;/p&gt;</p></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><daogrp><daodesc><p>Lieu inconnu, 11 juin 1941.</p></daodesc><daoloc href="RBX_AMR_LEB_11J01_1.jpg" role="image:first"/><daoloc href="RBX_AMR_LEB_11J01_2.jpg" role="image:last"/></daogrp></c><c level="item"><did><unitid>11J2</unitid><unittitle type="">24 juin 1941</unittitle><unitdate normal="1941">1941</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p>&lt;p style="text-align: justify;"&gt;mardi 24 juin&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;Ma ch&amp;egrave;re Ang&amp;egrave;le,&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;Je viens de recevoir ton colis et t'en remercie bien. D&amp;eacute;sormais je t'&amp;eacute;crirai chaque semaine, m&amp;ecirc;me si je n'avais que tr&amp;egrave;s peu de choses &amp;agrave; te dire. Je parle d'abord de ce dont j'ai besoin. Il me faudrait une paire de chaussettes, celle que j'ai aura &amp;eacute;t&amp;eacute; port&amp;eacute;e 15 jours lundi prochain. Au prochain colis, mets aussi une chemise au moins et retourne moi tout le linge lav&amp;eacute;. Mais avant de l'envoyer, v&amp;eacute;rifie s'il n'y a pas de reprise &amp;agrave; faire et de boutons &amp;agrave; mettre. Excuse moi de te faire ces petites recommandations qui ont pour moi, ici, de l'importance. Et maintenant, parlons de toi, de Marcelle et de la famille. Comment vous portez-vous ? Bien j'esp&amp;egrave;re. Ces jours-ci ont enfin apport&amp;eacute; l'&amp;eacute;t&amp;eacute; et le beau temps. J'en jouis tr&amp;egrave;s peu, mais par la pens&amp;eacute;e je m'&amp;eacute;vade de la prison et j'arrive chez nous, rue Dammartin. Comme il doit y faire beau et bon ! Tu dois dans la journ&amp;eacute;e, surtout le soir, te rendre dans le jardin, sous nos trois grands arbres ; il y fait frais, &amp;agrave; l'abri du soleil. Et notre int&amp;eacute;rieur, est-il toujours le m&amp;ecirc;me ? C'est maintenant que je l'estime &amp;agrave; sa v&amp;eacute;ritable valeur, par ses commodit&amp;eacute;s et ses avantages. Je t'ai dit que je lis le journal ? Il est en ce moment tr&amp;egrave;s int&amp;eacute;ressant, tu sais pourquoi. Si tu peux me donner bient&amp;ocirc;t des nouvelles de la famille et de mes amis, cela me fera le plus grand plaisir. Ma ch&amp;egrave;re Ang&amp;egrave;le, je t'embrasse bien fort ainsi que Marcelle, Henriette, notre petite Th&amp;eacute;r&amp;egrave;se et toute la famille. Mon souvenir affectueux &amp;agrave; mes amis.&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;J. Lebas&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;Tu dois te donner beaucoup de mal pour me ravitailler. Mais toi et Marcelle, comment vivez-vous ? Envoie-moi quelques enveloppes, je n'en ai plus qu'une.&lt;/p&gt;</p></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><daogrp><daodesc><p>24 juin 1941</p></daodesc><daoloc href="RBX_AMR_LEB_11J02_1.jpg" role="image:first"/><daoloc href="RBX_AMR_LEB_11J02_2.jpg" role="image:last"/></daogrp></c><c level="item"><did><unitid>11J3</unitid><unittitle type="">Loos, 2 juillet 1941</unittitle><unitdate normal="1941">1941</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p>&lt;p style="text-align: justify;"&gt;Mercredi 2 juillet 1941&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;Ma ch&amp;egrave;re Ang&amp;egrave;le,&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;Je t'&amp;eacute;cris ce mot imm&amp;eacute;diatement apr&amp;egrave;s avoir re&amp;ccedil;u ton colis qui ne le c&amp;egrave;de en rien aux pr&amp;eacute;c&amp;eacute;dents et je t'en remercie beaucoup. J'ai appr&amp;eacute;ci&amp;eacute; particuli&amp;egrave;rement le contenu du pot cartonn&amp;eacute;. Dis &amp;agrave; l'ami Vano que je l'en remercie vivement et je me joins &amp;agrave; toi pour lui dire que je n'oublierai jamais le service qu'il te rend en ce moment en t'amenant jusqu'&amp;agrave; Loos. J'avais bien devin&amp;eacute; que c'&amp;eacute;tait lui qui m'apportait les colis mais je ne croyais pas que tu venais aussi. J'en d&amp;eacute;duis que tu te portes bien, ce dont je suis heureux. Je suis aussi tr&amp;egrave;s content que tu re&amp;ccedil;oives la visite des parents et de mes amis. Je pense souvent &amp;agrave; eux, tu voudras bien le leur dire. Presque toutes mes nuits je les passe, en r&amp;ecirc;ve, &amp;agrave; la maison, ou avec les amis &amp;agrave; Roubaix, ou avec des personnalit&amp;eacute;s ; ainsi ma vie d'avant l'occupation se continue. Mais au r&amp;eacute;veil la r&amp;eacute;alit&amp;eacute; me ram&amp;egrave;ne o&amp;ugrave; je suis. Toutefois il y a eu une exception : j'ai lu dans la presse le compte-rendu dela derni&amp;egrave;re s&amp;eacute;ance du Conseil municipal et j'ai eu le plaisir de constater que nos d&amp;eacute;cisions pr&amp;eacute;c&amp;eacute;dentes avaient &amp;eacute;t&amp;eacute; suivies d'effet puisque Tourcoing a pris des des d&amp;eacute;lib&amp;eacute;rations analogues aux n&amp;ocirc;tres. J'ignore encore ce que fera Lille, mais je m'en pr&amp;eacute;occupe peu. Je suis extr&amp;ecirc;mement content de savoir, ainsi que tu l'&amp;eacute;cris, qu'&amp;agrave; la maison &amp;laquo; tout va bien &amp;raquo;. Tant mieux ! Tant mieux ! Tu as bien fait de r&amp;eacute;pondre &amp;agrave; Alfred et d'&amp;eacute;crire &amp;agrave; Victor pour les tenir au courant de ma situation. Tu peux leur dire que je la supporte patiemment et avec confiance. J'esp&amp;egrave;re que Marcelle aussi se porte bien. Je me suis aper&amp;ccedil;u que c'est elle qui &amp;eacute;crit l'&amp;eacute;tiquette plac&amp;eacute;e avec le colis. Un dernier mot &amp;agrave; mon sujet : je te prie de m'envoyer la prochaine fois une petit tube de pommade M&amp;eacute;ta-Titane, pour ma jambe, &amp;agrave; la v&amp;eacute;rit&amp;eacute; elle se porte bien, mais je pourrais avoir besoin de ce produit pharmaceutique. Tu as sans doute, par Henriette, des nouvelles de Raymond. J'ai toutes raisons de croire qu'il se porte bien lui aussi. Ma ch&amp;egrave;re Ang&amp;egrave;le, je t'embrasse bien tendrement ainsi que Marcelle, Henriette, notre petite Th&amp;eacute;r&amp;egrave;se et toute notre famille. Et &amp;agrave; mes chers amis mes sentiments affectueusement d&amp;eacute;vou&amp;eacute;s.&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;J. Lebas&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;Dans le prochain colis ne mets pas de sucre, j'en ai encore suffisamment.&lt;/p&gt;</p></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><daogrp><daodesc><p>Loos, 2 juillet 1941.</p></daodesc><daoloc href="RBX_AMR_LEB_11J03_1.jpg" role="image:first"/><daoloc href="RBX_AMR_LEB_11J03_2.jpg" role="image:last"/></daogrp></c><c level="item"><did><unitid>11J4</unitid><unittitle type="">16 juillet 1941</unittitle><unitdate normal="1941">16 juillet 1941</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p>&lt;p style="text-align: justify;"&gt;Le 16 juillet 1941&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;Ma ch&amp;egrave;re Ang&amp;egrave;le,&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;Je suis s&amp;ucirc;r que tu as &amp;eacute;t&amp;eacute; tr&amp;egrave;s surprise de ne pas recevoir ma lettre la semaine derni&amp;egrave;re. Je n'en suis pas la cause. J'ai &amp;eacute;crit ma lettre et l'ai remise mercredi dernier mais elle me fut rendue vendredi. Je crois que les d&amp;eacute;tenus ne peuvent envoyer qu'une lettre tous les 15 jours. Par contre j'ai re&amp;ccedil;u tes deux derni&amp;egrave;res lettres et te remercie de m'avoir rassur&amp;eacute; au sujet de Marcelle, Henriette et l'ami Th&amp;eacute;o, car j'&amp;eacute;tais dans la plus grande inqui&amp;eacute;tude. Dis-lui - &amp;agrave; Th&amp;eacute;o que j'ai eu le plaisir de lire sa lettre samedi 5 courant. J'en ai &amp;eacute;t&amp;eacute; tr&amp;egrave;s heureux et je l'en remercie vivement. Nous n'oublierons pas les services qu'il nous rend dans la situation pr&amp;eacute;sente. Il m'apprend, ainsi que toi un fait que j'ignorais ; je ne savais pas en effet, que Fleuris avait pass&amp;eacute; ici quelques jours. J'en devine le motif apr&amp;egrave;s avoir lu la presse. Ton colis est toujours accueilli avec plaisir, celui d'hier le fut comme les pr&amp;eacute;c&amp;eacute;dents. Voici ce que je te demande : Dans le linge je n'ai trouv&amp;eacute; qu'une serviette et pas de cale&amp;ccedil;on d'&amp;eacute;t&amp;eacute;. Or le cale&amp;ccedil;on que je porte commence &amp;agrave; se salir, je l'ai depuis bient&amp;ocirc;t 3 semaines et je n'en ai pas de rechange. Je voudrais aussi avoir deux serviettes. Le linge que contenait ma valise m'a &amp;eacute;t&amp;eacute; remis en plusieurs fois. Encore une petite chose ; je te demande de m'envoyer un petit crayon porte-mines. Je t'&amp;eacute;cris avec un bout de crayon de trois centim&amp;egrave;tres et je ne puis pas le tailler car il est interdit d'avoir un canif. Raymond a tout &amp;agrave; fait raison de se laisser vivre ; actuellement et dans notre situation, c'est la seule bonne attitude &amp;agrave; prendre raisonnablement. Je fais comme lui et tu m'y aides efficacement. Ma ch&amp;egrave;re Ang&amp;egrave;le, je compte sur toi pour remercier l'ami Vano et sa femme, dire &amp;agrave; mes amis du Conseil municipal que je suis tr&amp;egrave;s content de savoir que gr&amp;acirc;ce &amp;agrave; leur accord tout va aussi bien que possible, que je leur adresse mes amicales f&amp;eacute;licitations, et je t'embrasse bien tendrement ainsi que Marcelle, Henriette, notre petite Th&amp;eacute;r&amp;egrave;se et nos parents.&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;J. Lebas&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;Et Maria, et C&amp;eacute;line, comment vont-elles ?&lt;/p&gt;</p></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><daogrp><daodesc><p>Lieu inconnu, 16 juillet 1941.</p></daodesc><daoloc href="RBX_AMR_LEB_11J04_1.jpg" role="image:first"/><daoloc href="RBX_AMR_LEB_11J04_2.jpg" role="image:last"/></daogrp></c><c level="item"><did><unitid>11J5</unitid><unittitle type="">Bruxelles, 14 août 1941</unittitle><unitdate normal="1941">14 août 1941</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p>&lt;p style="text-align: justify;"&gt;Bruxelles St Gilles 14 ao&amp;ucirc;t 1941&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;Ma ch&amp;egrave;re Ang&amp;egrave;le,&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;Je t'&amp;eacute;cris enfin ma premi&amp;egrave;re lettre depuis que je suis ici. Tout &amp;agrave; l'heure j'ai re&amp;ccedil;u la lettre de Marcelle, elle m'a fait vivement plaisir, d'abord parce qu'elle est &amp;eacute;crite par elle, puis pour ce qu'elle y dit. Elle me renseigne sur le pouvoir timbr&amp;eacute; pr&amp;eacute;sent&amp;eacute; &amp;agrave; ma signature le 5 ao&amp;ucirc;t et qui doit lui permettre de retirer des fonds de la Soci&amp;eacute;t&amp;eacute; g&amp;eacute;n&amp;eacute;rale. Je n'ai pas h&amp;eacute;sit&amp;eacute; &amp;agrave; signer. Je en savais pas que Marcelle attendait &amp;agrave; la prison ce pouvoir. J'ai maintenant l'explication de l'envoi du colis qui m'a &amp;eacute;t&amp;eacute; remis le 6 ao&amp;ucirc;t ; je sais qu'elle est venue &amp;agrave; Bruxelles avec l'ami Vano. Quelle reconnaissance je lui dois ! Comment m'acquiterrai-je envers lui d'une dette contract&amp;eacute;e pour les nombreux services qu'il nous a rendus dans les moments de malheur ? C'est ce que nous verrons plus tard. En tout cas jamais je n'oublierai l'aide qu'il nous apporte. Suivant l'indication que me donne Marcelle, j'aurai un paquet de linge sale pr&amp;ecirc;t pour le 19 courant. Que te dirai-je sur ma vie ici ? Les jours se suivent et se ressemblent, monotones. Seul dans ma cellule je puis cependant r&amp;eacute;agir contre l'abattement gr&amp;acirc;ce &amp;agrave; la lecture. On me passe des romans de la biblioth&amp;egrave;que de la prison, ce qui me permet de tuer le temps. Et maintenant, autre chose. Surtout, dans ta prochaine lettre donne moi des nouvelles de ta sant&amp;eacute; et de celle de Marcelle. Si j'en juge par sa lettre, Marcelle va aussi bien que possible ; tant mieux ! Et toi ? Il m'arrive parfois d'&amp;ecirc;tre inquiet &amp;agrave; votre sujet. Tranquillise moi par un mot. En ce qui me concerne, je vais bien. Il est certain que tes colis y sont pour beaucoup. Celui du 6ct &amp;eacute;tait complet et je devine que pour sa confection, tu dois te donner bien du mal. Dans le prochain mets un petit paquet de sel ! Et la famille, comment va-t-elle ? Et mes amis, comment se portent-ils, les vois-tu de temps en temps ? Dis leur que par la pens&amp;eacute;e je suis souvent avec eux. Il para&amp;icirc;t que l'indemnit&amp;eacute; parlementaire sera supprim&amp;eacute;e &amp;agrave; partir du 1er octobre prochain. Ma pension devra donc &amp;ecirc;tre liquid&amp;eacute;e au chiffre de 29.000 frs environ si j'ai bonne m&amp;eacute;moire. S'il le faut, Marcelle utilisera son pouvoir pour la vente des titres. Mais je sais que tu ne fais pas de d&amp;eacute;penses inutiles. Ma ch&amp;egrave;re Ang&amp;egrave;le je t'embrasse bien fort ainsi que Marcelle, Henriette, notre petite Th&amp;eacute;r&amp;egrave;se et toute la famille. Mon souvenir affectueux &amp;agrave; Th&amp;eacute;o et &amp;agrave; mes amis.&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;J. Lebas&lt;/p&gt;</p></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><daogrp><daodesc><p>Bruxelles, 14 août 1941.</p></daodesc><daoloc href="RBX_AMR_LEB_11J05_1.jpg" role="image:first"/><daoloc href="RBX_AMR_LEB_11J05_2.jpg" role="image:last"/></daogrp></c><c level="item"><did><unitid>11J6</unitid><unittitle type="">Bruxelles, 29 août 1941</unittitle><unitdate normal="1941">29 août 1941</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p>&lt;p style="text-align: justify;"&gt;Vendredi 29 ao&amp;ucirc;t 1941&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;Ma ch&amp;egrave;re Ang&amp;egrave;le,&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;Au moment d'&amp;eacute;crire cette lettre je n'ai pas encore re&amp;ccedil;u la tienne. Mais je n'attends pas plus longtemps pour te donner de mes nouvelles, car je sais que si j'aime de recevoir les tiennes, tu attends impatiemment les miennes. Elles ne varient pas mes nouvelles, elles sont toujours les m&amp;ecirc;mes ; elles se r&amp;eacute;sument ainsi : ma sant&amp;eacute; est bonne, elle se maintiendra dans la vie monotone qui est la mienne depuis plus de 3 mois. Je te redis que c'est toujours avec joie que je re&amp;ccedil;ois tes colis et je te pris de bien vouloir remercier en mon nom mon ami Vano et sa femme pour les bonnes choses qu'ils m'ont envoy&amp;eacute;es. Je me rends bien compte que ces simples remerciements ne suffisent pas et que plus tard ma reconnaissance devra se manifester autrement. Jusqu'&amp;agrave; maintenant, dans tes lettres, tu n'as pas parl&amp;eacute; de ce que nous devons aux entrepreneurs, mais il va de soi qu'avec le pouvoir que j'ai donn&amp;eacute; &amp;agrave; Marcelle elle pourra retirer les fonds n&amp;eacute;cessaires aux paiements. Toutefois il est probable qu'&amp;agrave; un certain moment il faudra vendre des titres. Je te demande de me tenir au courant. Dans la prochaine lettre veux-tu me dire quelques mots de la maison ? As-tu eu l'occasion d'aller t'abriter sous mes trois beaux arbres ? Il est vrai que cet &amp;eacute;t&amp;eacute; n'a pas &amp;eacute;t&amp;eacute; tr&amp;egrave;s chaud, mais je suis mal plac&amp;eacute; pour en parler, le soleil me faisant rarement visite. Dans ta lettre que je recevrai peut-&amp;ecirc;tre dans quelques heures, sans doute me donnes-tu des nouvelles de mes amis. Quand tu les verras, dis leur que je suis en bonne sant&amp;eacute; physique et morale et je souhaite qu'ils se trouvent tous dans le m&amp;ecirc;me &amp;eacute;tat. Veux-tu recommander &amp;agrave; Marcelle quand elle vient le mardi apporter un colis, de toujours r&amp;eacute;clamer mon paquet de linge sale ? Je le fais d&amp;eacute;poser ce jour l&amp;agrave;. Ma bonne et ch&amp;egrave;re Ang&amp;egrave;le, je t'embrasse bien tendrement ainsi que Marcelle. Embrasse pour moi Henriette, notre petite Th&amp;eacute;r&amp;egrave;se et toute la famille. Mes amiti&amp;eacute;s affectueuses &amp;agrave; mes chers camarades.&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;J. Lebas&lt;/p&gt;</p></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><daogrp><daodesc><p>Loos [?], 29 août 1941.</p></daodesc><daoloc href="RBX_AMR_LEB_11J06_1.jpg" role="image:first"/><daoloc href="RBX_AMR_LEB_11J06_2.jpg" role="image:last"/></daogrp></c><c level="item"><did><unitid>11J7</unitid><unittitle type="">Bruxelles, 27 septembre 1941</unittitle><unitdate normal="1941">27 septembre 1941</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p>&lt;p style="text-align: justify;"&gt;Br&amp;uuml;ssel, 27 7bre 1941&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;Ma ch&amp;egrave;re Ang&amp;egrave;le,&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;J'esp&amp;egrave;re que tu as re&amp;ccedil;u ma derni&amp;egrave;re lettre du 14 de ce mois, mais moi je n'ai pas re&amp;ccedil;u de tes nouvelles depuis le 30 ao&amp;ucirc;t, date de r&amp;eacute;ception de ta lettre du 21. Sans doute m'as-tu &amp;eacute;crit depuis ; patience, je pourrais recevoir ton billet bient&amp;ocirc;t. Merci pour ton dernier colis. J'y ai trouv&amp;eacute; notamment une chemise couleur qui me convient tout &amp;agrave; fait et une cravate qui me pla&amp;icirc;t. Je ne parle pas du ravitaillement qui me donne pleine satisfaction. Au sujet des citrons, si tu avais du mal &amp;agrave; en trouver inutile d'en acheter pour moi, j'en d&amp;eacute;tiens &amp;agrave; la cantine. Nous voici d&amp;eacute;j&amp;agrave; fin septembre et quoique le temps soit magnifique, je songe &amp;agrave; l'approche de l'hiver. Comme linge d'hiver j'ai deux cale&amp;ccedil;ons jersey mais un seul maillot. Le second maillot doit &amp;ecirc;tre &amp;agrave; la maison, voudrais-tu me l'envoyer ? Je te pris aussi de mettre dans un prochain colis un tube de pilulescuscutine. Il m'en reste, mais je tiens &amp;agrave; avoir une petite r&amp;eacute;serve. J'esp&amp;egrave;re que maintenant Marcelle retire la paquet de linge sale quand elle vient , le mardi, d&amp;eacute;poser moncolis. C'est ainsi que ce matin j'ai remis mon linge sale qu'elle prendre mardi prochain. Je ne te r&amp;eacute;p&amp;eacute;terai pas ce que je t'ai &amp;eacute;crit dans ma derni&amp;egrave;re lettre soit pour le colis, soit pour Alfred et Dubolpaire ; parce que je crois fort que tu l'as re&amp;ccedil;ue. D'ailleurs, sans le savoir tu m'as donn&amp;eacute; satisfaction puisque le pain n'est plus coup&amp;eacute; et que la quantit&amp;eacute; de p&amp;acirc;t&amp;eacute; tr&amp;egrave;s bon n'est plus aussi abondante. Mais j'ai une chose &amp;agrave; te demander qui t'&amp;eacute;tonnera et te fera sourire. Pour combattre l'ennui que je connais parfois, la lecture du journal Le Soir est tout &amp;agrave; fait insuffisante, et je voudrai revoir la grammaire fran&amp;ccedil;aise. S'il n'y en a pas &amp;agrave; la maison, tu en trouverais certainement une chez un vieux bouquiniste. Merci d'avance excuse moi pour ce nouveau d&amp;eacute;rangement. Je me porte aussi bien que possible, c'est tout ce que je puis dire sur ma sant&amp;eacute;. Et toi, et Marcelle, et toute la famille, comment allez-vous ? C'est ce que je voudrais bien savoir sans retard. De m&amp;ecirc;me je compte avoir des nouvelles de mes chers amis &amp;agrave; qui tu voudras bien pr&amp;eacute;senter mes sentiments amicaux les plus forts. Ma ch&amp;egrave;re Ang&amp;egrave;le je t'embrasse bien tendrement ainsi que Marcelle. Embrasse pour moi Henriette, Th&amp;eacute;r&amp;egrave;se et toute notre famille.&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;Jean Lebas&lt;/p&gt;</p></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><daogrp><daodesc><p>Bruxelles, 27 septembre 1941.</p></daodesc><daoloc href="RBX_AMR_LEB_11J07_1.jpg" role="image:first"/><daoloc href="RBX_AMR_LEB_11J07_2.jpg" role="image:last"/></daogrp></c><c level="item"><did><unitid>11J8</unitid><unittitle type="">Bruxelles, 11 octobre 1941</unittitle><unitdate normal="1941">11 octobre 1941</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p>&lt;p style="text-align: justify;"&gt;Br&amp;uuml;ssel, 11 octobre 1941&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;Ma ch&amp;egrave;re Ang&amp;egrave;le,&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;C'est avec une grande joie que j'ai lu, le 8ct, c'est-&amp;agrave;-dire mercredi dernier, ta lettre du 29 7bre. Le lendemain, 30 7bre j'avais le bonheur, pour la premi&amp;egrave;re fois, de voir Marcelle et Henriette et de pouvoir leur parler quelques minutes. N'ayant pas &amp;eacute;t&amp;eacute; avis&amp;eacute; de leur visite je n'ai pas dit &amp;agrave; Marcelle tout ce que j'aurais voulu lui dire. J'&amp;eacute;tais si heureux de la revoir en tr&amp;egrave;s bonne sant&amp;eacute;. Mais ma lettre pr&amp;eacute;c&amp;eacute;dente contenait l'essentiel de ce que te demande. Au cas o&amp;ugrave; tu ne l'aurais pas re&amp;ccedil;ue, voici ce que je d&amp;eacute;sirerais recevoir : je n'ai qu'un maillot-jersey que je porte, j'en voudrais un second ; une bande de Velpeau avec grande &amp;eacute;pingle de s&amp;ucirc;ret&amp;eacute; ; une chemise de nuit (je n'en ai plus depuis 15 jours) ; une paire de lacets pour chaussures ; 2 citrons si tu en trouves ; 1 bo&amp;icirc;te de sardines ou de thon si le prix n'en est pas excessif, car je pourrais m'en passer ; du papier &amp;agrave; lettre. J'ai dit &amp;agrave; Marcelle de me faire remettre une grammaire, bien entendu si la direction de la prison le permet. Enfin je te demande de dire &amp;agrave; Alfred qu'il peut retourner mon colis en le remettant &amp;agrave; Dubolpaire que Marcelle avertira. Et maintenant, je r&amp;eacute;ponds &amp;agrave; ta lettre. Les nouvelles que tu me donnes me remplissent de contentement puisque toute la famille se porte bien et que tu re&amp;ccedil;ois les visites de nos parents et amis. J'approuve absolument les achats que tu as faits pour la maison, car il est certain que tu n'auras pas la quantit&amp;eacute; de charbon n&amp;eacute;cessaire &amp;agrave; ton chauffage cet hiver.Tu sais que je suis tr&amp;egrave;s satisfait du contenu de tes colis, mais je ne croyais pas que tu les confectionnais sans trop de difficult&amp;eacute;s, gr&amp;acirc;ce aux gestes d'amis d&amp;eacute;vou&amp;eacute;s. Je te prie donc de remercier vivement pour moi la maman de la petite Ginette et ce cher ami Henri, je ne parle pas l'ami Vano dont le d&amp;eacute;vouement pour nous est constant. Tu fais bien de r&amp;eacute;pondre &amp;agrave; mes parents de Normandie et &amp;agrave; Maria. J'esp&amp;egrave;re qu'elle se porte bien ainsi que son mari. J'allais oublier de te dire que j'ai re&amp;ccedil;u les 2 petits tubes de pilules. Merci. Quant &amp;agrave; mon &amp;eacute;tat il est toujours le m&amp;ecirc;me : je me porte bien, gr&amp;acirc;ce &amp;agrave; toi... Mes souvenirs affectueux &amp;agrave; mes amis, et pour toi et Marcelle, ma Ch&amp;egrave;re Ang&amp;egrave;le, mes baisers tendres. Embrasse pour moi Henriette, notre petite Th&amp;eacute;r&amp;egrave;se et toute la famille.&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;J. Lebas&lt;/p&gt;</p></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><daogrp><daodesc><p>Bruxelles, 11 octobre 1941.</p></daodesc><daoloc href="RBX_AMR_LEB_11J08_1.jpg" role="image:first"/><daoloc href="RBX_AMR_LEB_11J08_2.jpg" role="image:last"/></daogrp></c><c level="item"><did><unitid>11J9</unitid><unittitle type="">Bruxelles, 25 octobre 1941</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p>&lt;p style="text-align: justify;"&gt;Br&amp;uuml;ssel, 25 octobre 1941&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;Ma ch&amp;egrave;re Ang&amp;egrave;le,&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;J'ai re&amp;ccedil;u ta lettre du 13 courant que j'ai lue avec plaisir, except&amp;eacute; sur un point qui m'a &amp;eacute;tonn&amp;eacute; et pein&amp;eacute;. En effet tu m'apprends qu'&amp;agrave; sa venue le mardi 30 7bre, il fut r&amp;eacute;pondu &amp;agrave; Marcelle que je n'avais pas d&amp;eacute;pos&amp;eacute; mon paquet de linge sale. Or, ainsi que je le fais chaque quinzaine, le samedi 27 7bre j'ai remis au personnel de la prison mon paquet de linge avec l'&amp;eacute;tiquette portant mon nom bien visible. Ce que j'ai encore fait ce matin. Cette disparition de mon linge me chagrine, car si elle se r&amp;eacute;p&amp;egrave;te assez fr&amp;eacute;quemment tu seras oblig&amp;eacute;e d'en acheter souvent, ou je serai amen&amp;eacute; &amp;agrave; le laver ici, ce qui n'est pas pratique. Enfin Marcelle ou toi vous pouvez certifier, chaque fois que vous venez, qu'il y a un paquet de linge sale &amp;agrave; mon nom. J'ai &amp;eacute;t&amp;eacute; extr&amp;ecirc;mement heureux de te voir l'autre mardi. J'ai constat&amp;eacute; que tu es bien portante. Tu as paru tr&amp;egrave;s impressionn&amp;eacute;e par mon amaigrissement ; il ne faut pas en &amp;ecirc;tre affect&amp;eacute;. Je me porte bien aussi puisque je ne souffre pas physiquement. D'ailleurs je crois que tout d&amp;eacute;tenu maigrit plus ou moins. Je tiens &amp;agrave; r&amp;eacute;p&amp;eacute;ter que tes colis me donnent pleine satisfaction et il ne me faut pas plus que la quantit&amp;eacute; que tu m'envoies habituellement. Voici cependant ce que je d&amp;eacute;sirerais recevoir bient&amp;ocirc;t : un peu de sucre, je n'en ai plus ; une bo&amp;icirc;te de sardines ou de thon ; ma paire de gants de laine ; un tube de pilules. Tu as bien fait de ne pas couper le pain en petites tranches, en le laissant en entier il se conserve mieux. La nouvelle de la venue des parents et amis, &amp;agrave; tour de r&amp;ocirc;le, me fait le plus vif plaisir, tu voudras bien le leur dire. J'allais oublier de t'apprendre que le lendemain de ta visite, j'ai re&amp;ccedil;u celle de l'avocat que tu as choisi, m'a t-il dit, pour me d&amp;eacute;fendre ainsi que Raymond. Sans doute as-tu fait ton choix sur des renseignements qui t'ont &amp;eacute;t&amp;eacute; donn&amp;eacute;s. J'esp&amp;egrave;re que notre affaire ne tra&amp;icirc;nera plus longtemps. Assure mes amis de mon affection ind&amp;eacute;fectible ; remercie le jeune Roger Vano pour ses sucres de bapt&amp;ecirc;me ; embrasse Henriette, Th&amp;eacute;r&amp;egrave;se et nos parents pour moi et je t'embrasse, ma ch&amp;egrave;re Ang&amp;egrave;le, ainqique Marcelle, avec toute ma tendresse. J. Lebas&lt;/p&gt;</p></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><daogrp><daodesc><p>25 octobre 1941.</p></daodesc><daoloc href="RBX_AMR_LEB_11J09_1.jpg" role="image:first"/><daoloc href="RBX_AMR_LEB_11J09_2.jpg" role="image:last"/></daogrp></c><c level="item"><did><unitid>11J10</unitid><unittitle type="">Bruxelles, 9 novembre 1941</unittitle><unitdate normal="1941">1941</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p>&lt;p style="text-align: justify;"&gt;Br&amp;uuml;ssel, 9 9bre 1941&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;Ma ch&amp;egrave;re Ang&amp;egrave;le,Ce matin j'ai re&amp;ccedil;u ta lettre du 28 8bre et sa lecture, comme toujours, m'a fait plaisir. Dans ma pr&amp;eacute;c&amp;eacute;dente lettre je t'ai dit que mon amaigrissement n'a rien d'inqui&amp;eacute;tant ; je me porte bien, je ne souffre nullement. D'ailleurs j'ai l'impression que maintenant je ne perds plus de poids. Une fois encore je te dis que tes colis me donnent satisfaction. Cependant j'ai une petite remarque &amp;agrave; faire au sujet du g&amp;acirc;teau du dernier colis (mardi 28 8bre). Il d&amp;eacute;gageait une si forte odeur d'anis qu'il en &amp;eacute;tait mauvais. J'ai fait effort pour le manger. A l'avenir ne prend plus de g&amp;acirc;teau ayant cette odeur, je pr&amp;eacute;f&amp;egrave;re m'en passer. Par contre pain et biscuits &amp;eacute;taient excellents. J'esp&amp;egrave;re que le colis que tu apporteras mardi contiendra un peu de sucre que j'ai demand&amp;eacute; dans ma derni&amp;egrave;re lettre, ainsi que des pilules. Tu fais justement remarquer que je remets peu de linge sale. C'est vrai, mais j'en d&amp;eacute;duis tout de suite que tu as donc retir&amp;eacute; mes paquets de linge sale. Cela me tranquillise un peu et c'est pr&amp;eacute;cis&amp;eacute;ment parce que hier matin, ignorant encore si mon linge t'avait &amp;eacute;t&amp;eacute; remis, que j'ai fait un paquet contenant peu de choses ; ainsi je n'ai pas chang&amp;eacute; de chemise, celle que j'ai n'est pas sale. Pour r&amp;eacute;pondre &amp;agrave; ta lettre, voici le linge que j'ai dans ma valise : 1 chemise couleur dont je suis tr&amp;egrave;s content, je n'ai plus besoin ici de chemises blanches, 3 serviettes ; 1 gilet flanelle ; 1 chemise de nuit ; 1 cale&amp;ccedil;on d'hiver et 1 maillot ; 1cale&amp;ccedil;on d'&amp;eacute;t&amp;eacute; ; 3 paires de chaussettes de laine et les 2 pyjamas. Bien entendu dans ce linge je ne compte pas celui que je porte, ni celui que j'ai rendu hier et que tu devras prendre mardi si tu viens, ce que j'esp&amp;egrave;re. Inutile de m'envoyer le pyjama de moleton. J'oubliais de te demander du fil blanc. Mais surtout laisse pendre le bout du fil afin que je le voie. Je ne te parle pas argent puisque tu n'en dis rien. Je suis content de savoir que tu peux chauffer la maison, c'est heureux. Quand y reviendrais-je ? Je l'ignore et l'affaire tra&amp;icirc;ne au point que je doute que ce soit prochainement. Je patiente donc, c'est tout ce que je puis faire. Dis surtout &amp;agrave; nos parents et amis que je les remercie de venir te voir de temps en temps. Dis leur que je pense souvent &amp;agrave; eux. Assure mes amis de ma confiance et de mon affection ; embrasse bien Henriette,Th&amp;eacute;r&amp;egrave;se et nos parents et je t'embrasse de tout mon coeur, Ma ch&amp;egrave;re Ang&amp;egrave;le, ainsi que Marcelle.&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;Jean Lebas&lt;/p&gt;</p></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><daogrp><daodesc><p>Bruxelles, 9 novembre 1941.</p></daodesc><daoloc href="RBX_AMR_LEB_11J10_1.jpg" role="image:first"/><daoloc href="RBX_AMR_LEB_11J10_4.jpg" role="image:last"/></daogrp></c><c level="item"><did><unitid>11J11</unitid><unittitle type="">Bruxelles, 22 novembre 1941</unittitle><unitdate normal="1941">1941</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p>&lt;p style="text-align: justify;"&gt;Br&amp;uuml;ssel, 22 9bre 1941&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;Ma ch&amp;egrave;re Ang&amp;egrave;le,&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;J'ai bien re&amp;ccedil;u ta lettre du 12 ct et sa lecture m'a int&amp;eacute;ress&amp;eacute; et fait plaisir. J'ai beaucoup regrett&amp;eacute; de ne pas t'avoir vue ainsi que mes deux amis le 11 9bre ; je te prie de leur dire. Par contre j'ai re&amp;ccedil;u ton colis dont le contenant m'a pleinement satisfait. Pr&amp;eacute;cis&amp;eacute;ment parce que tu me dis que le colis de mardi prochain contiendra cale&amp;ccedil;on et maillot de laine, j'ai mis ce matin dans le paquet de linge sale que tu devras prendre mardi prochain cale&amp;ccedil;on et maillot. J'y ai mis aussi mon pardessus de demi-saison dont je n'ai pas besoin en hiver. Je suis de ton avis : je crois que notre jugement aura lieu bient&amp;ocirc;t, j'en ai &amp;eacute;t&amp;eacute; inform&amp;eacute; par un officier le 12de ce mois. Mais, il se peut que nous soyons jug&amp;eacute;s &amp;agrave; Berlin et la peine qui pourrait nous &amp;ecirc;tre inflig&amp;eacute;e serait purg&amp;eacute;e &amp;agrave; la prison de Lille puisque nous sommes fran&amp;ccedil;ais et suivant ce que m'a dit l'officier. Par cons&amp;eacute;quent nous n'avons plus que patience &amp;agrave; prendre. Je suis toujours tr&amp;egrave;s heureux quand tu m'&amp;eacute;cris que tu te portes bien ainsi que Marcelle et nos parents. Ma sant&amp;eacute; est bonne et j'ai le plaisir de t'apprendre que cette semaine j'ai &amp;eacute;t&amp;eacute; pes&amp;eacute; et on a enregistr&amp;eacute; le poids de 61 kos. Ce poids est celui d'il y a un peu plus un mois, mais cette fois je n'avais pas mon paletot qui est lourd. J'en conclus que j'ai gagn&amp;eacute; plus de 1 ko, ce qui est mieux que de perdre 1 ko. J'ai &amp;eacute;prouv&amp;eacute; un sentiment de joie quand j'ai appris, par ta lettre, que tu avais re&amp;ccedil;u la visite de Mr Salembier. Lui non plus ne nous oublie pas, c'est bien et je ne veux pas ajouter autre chose. Je compte sur toi pour assurer mes amis de toute mon affection et je t'embrasse, Ma ch&amp;egrave;re Ang&amp;egrave;le, ainsi que Marcelle, bien tendrement. De ma part tu embrasseras Henriette, Th&amp;eacute;r&amp;egrave;se et toute la famille. Lebas Jean BteCellule 112.&lt;/p&gt;</p></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><daogrp><daodesc><p>Bruxelles, 22 novembre 1941.</p></daodesc><daoloc href="RBX_AMR_LEB_11J11_1.jpg" role="image:first"/><daoloc href="RBX_AMR_LEB_11J11_2.jpg" role="image:last"/></daogrp></c><c level="item"><did><unitid>11J12</unitid><unittitle type="">Hambourg, 10 décembre 1941</unittitle><unitdate normal="1941">10 décembre 1941</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p>&lt;p style="text-align: justify;"&gt;Hambourg, le 10 Xbre 1941&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;Ma ch&amp;egrave;re Ang&amp;egrave;le,&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;Au bout de huit jours de d&amp;eacute;tention &amp;agrave; la prison de Hambourg, nous sommes autoris&amp;eacute;s &amp;agrave; &amp;eacute;crire &amp;agrave; notrefamille. J'en profite pour te donner de mes nouvelles. Je me porte bien physiquement et moralement. Par cons&amp;eacute;quent, pour ma sant&amp;eacute;, tu n'as pas &amp;agrave; &amp;ecirc;tre inqui&amp;egrave;te. En ce qui concerne le r&amp;eacute;gime qui nous est fait, je dois reconna&amp;icirc;tre qu'il n'est pas inf&amp;eacute;rieur &amp;agrave; ceux que nous avons connu &amp;agrave; St-Gilles et &amp;agrave; Loos. Toutefois, la modification que constitue l'absence de colis se fera sentir avec le temps ; mais pr&amp;eacute;cis&amp;eacute;ment on peut se demander pendant combien de mois nous resterons ici. Je ne crois pas &amp;agrave; un long s&amp;eacute;jour, car notre mise en jugement ne tardera pas j'esp&amp;egrave;re. Une chose qui pour moi n'est pas &amp;agrave; n&amp;eacute;gliger et qui est de nature &amp;agrave; influer sur notre moral est la vie en commun que Raymond et moi connaissons. J'en suis heureux et lui aussi. Tu voudras bien donner de mes nouvelles &amp;agrave; mes amis et leur dire que je continue de penser &amp;agrave; eux. Si tu as l'autorisation de m'&amp;eacute;crire je te demande de le faire le plus vite possible afin que j'aie de tes nouvelles. Ma ch&amp;egrave;re Ang&amp;egrave;le, je t'embrasse bien fort ainsi que Marcelle et toute notre famille.&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;J. Lebas - Prison de Hambourg - Fuhlsbuttel-Sukrenkamp 98.&lt;/p&gt;</p></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><daogrp><daodesc><p>Hambourg, 10 décembre 1941.</p></daodesc><daoloc href="RBX_AMR_LEB_11J12_1.jpg" role="image:first"/><daoloc href="RBX_AMR_LEB_11J12_2.jpg" role="image:last"/></daogrp></c><c level="item"><did><unitid>11J13</unitid><unittitle type="">Hambourg, 11 décembre 1941</unittitle><unitdate normal="1941">1941</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p>&lt;p style="text-align: justify;"&gt;11. Dez. 1941 Lebas 3i/4i Btm 190&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;Ma ch&amp;egrave;re Ang&amp;egrave;le, Je puis de nouveau t'&amp;eacute;crire et j'en profite avec empressement. Ma sant&amp;eacute; se maintient et avec le r&amp;eacute;gime que nous connaissons ici il ne faut pas craindre un amaigrissement exag&amp;eacute;r&amp;eacute;. De toutes les prisons faites, celle de Hambourg est celle o&amp;ugrave; la cellule est la plus hygi&amp;eacute;nique et la plus commode pour le prisonnier. Assur&amp;eacute;ment une chose nous manquera : le colis qui nous apportait un compl&amp;eacute;ment et des aliments agr&amp;eacute;ables. Mais je dois reconna&amp;icirc;tre qu'ici le colis ne s'impose pas autant parce que les rations sont abondantes. Enfin la vie commune que Raymond et moi vivons ici est de nature &amp;agrave; conserver &amp;agrave; notre moral sa solidit&amp;eacute;. Tu le vois tu n'as pas &amp;agrave; t'inqui&amp;eacute;ter de ma situation. Toutefois il va de soi que notre d&amp;eacute;sir est d'&amp;ecirc;tre fix&amp;eacute;s le plus vite possible sur notre sort par un jugement qui, j'esp&amp;egrave;re, ne tardera pas. S'il en &amp;eacute;tait autrement nous le regretterions beaucoup, mais nous attendrions avec patience et confiance. Voil&amp;agrave; tout ce que je puis te dire aujourd'hui. J'esp&amp;egrave;re recevoir bient&amp;ocirc;t de tes nouvelles car je ne doute pas que tu sois autoris&amp;eacute;e &amp;agrave; m'&amp;eacute;crire. Tu voudras bien dire &amp;agrave; mes amis qu'ici comme &amp;agrave; Loos et &amp;agrave; Bruxelles je suis souvent avec eux par la pens&amp;eacute;e ou le r&amp;ecirc;ve. Ma ch&amp;egrave;re Ang&amp;egrave;le, je t'embrasse bien tendrement ainsi que Marcelle. Tu embrasseras pour moi Henriette, Th&amp;eacute;r&amp;egrave;se et toute notre famille.&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;J. Lebas - Hambourg - Fuhlsbuttel-Sukrenkamp 98.&lt;/p&gt;</p></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><daogrp><daodesc><p>Hambourg, 11 décembre 1941.</p></daodesc><daoloc href="RBX_AMR_LEB_11J13_1.jpg" role="image:first"/><daoloc href="RBX_AMR_LEB_11J13_2.jpg" role="image:last"/></daogrp></c><c level="item"><did><unitid>11J14</unitid><unittitle type="">Hambourg, 13 janvier 1942</unittitle><unitdate normal="1942">1942</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p>&lt;p style="text-align: justify;"&gt;13 jan 1942&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;Lebas 3i/4i Btm/190&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;Ma ch&amp;egrave;re Ang&amp;egrave;le,&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;Je n'attends pas ta r&amp;eacute;ponse &amp;agrave; ma premi&amp;egrave;re lettre envoy&amp;eacute;e d'ici il y a un peu plus d'un mois, pour t'&amp;eacute;crire. Car je tiens &amp;agrave; te pr&amp;eacute;senter mes meilleurs voeux de bonne ann&amp;eacute;e ainsi qu'&amp;agrave; Marcelle. Je suis sur que je r&amp;eacute;ponds aux tiens en souhaitant d'abord notre lib&amp;eacute;ration et notre retour au foyer familial. Je te prie de souhaiter, en mon nom, &amp;agrave; Henriette, &amp;agrave; Th&amp;eacute;r&amp;egrave;se, Maria, C&amp;eacute;line, Georges, &amp;agrave; tous les membres de la famille, une bonne ann&amp;eacute;e et surtout une bonne sant&amp;eacute;. De m&amp;ecirc;me, tu voudras bien pr&amp;eacute;senter mes voeux fraternels &amp;agrave; tous mes chers amis que je ne nomme pasparce que la place me manque. Je tiens &amp;agrave; te tranquilliser au sujet de ma sant&amp;eacute; : je me porte bien, tr&amp;egrave;s bien. Une chose est certaine, j'ai cess&amp;eacute; de maigrir et je crois fort que je reprends un peu de poids. Que te dirai-je de l'existence men&amp;eacute;e ici ? Simplement ceci : les jours se suivent et se ressemblent avec cette remarque que le froid, depuis plusieurs jours, a fait son apparition. Mais nous n'en souffrons pas car notre cellule est chauff&amp;eacute;e. Je pense, en ce d&amp;eacute;but d'hiver, au sort fait &amp;agrave; la population de Roubaix et du Nord par suite du rationnement trop r&amp;eacute;duit du charbon. J'ai aussi r&amp;eacute;fl&amp;eacute;chi &amp;agrave; la vie qui t'est faite par suite de la suppression de mon indemnit&amp;eacute; parlementaire. Comment vis-tu avec Marcelle ? Je crains que tes ressources soient aujourd'hui r&amp;eacute;duites &amp;agrave; tr&amp;egrave;s peu de chose. Et alors, que faire ? Dans cette situation tu ne dois pas h&amp;eacute;siter, tu dois vendre une partie de mes valeurs se trouvant &amp;agrave; Paris. Un dernier mot : nous n'avons pas encore &amp;eacute;t&amp;eacute; jug&amp;eacute;s. Quand le serons-nous ? J'attends patiemment et sans me d&amp;eacute;courager. Ma ch&amp;egrave;re Ang&amp;egrave;le, je t'embrasse bien tendrement ainsi que Marcelle et toute la famille. Mes amiti&amp;eacute;s affectueuses &amp;agrave; mes chers amis.&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;J. LebasPrison de Hambourg Fuhlsbuttel-Sukrenkamp 98.&lt;/p&gt;</p></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><daogrp><daodesc><p>Hambourg, 13 janvier 1942.</p></daodesc><daoloc href="RBX_AMR_LEB_11J14_1.jpg" role="image:first"/><daoloc href="RBX_AMR_LEB_11J14_4.jpg" role="image:last"/></daogrp></c><c level="item"><did><unitid>11J15</unitid><unittitle type="">Hambourg, 27 janvier 1942</unittitle><unitdate normal="1942">1942</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p>&lt;p style="text-align: justify;"&gt;27 jan 1942 Lebas, Jean 3i/4i Btm / 190&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;Ma ch&amp;egrave;re Ang&amp;egrave;le,Nous venons d'&amp;ecirc;tres inform&amp;eacute;s par l'Administration de la prison que les d&amp;eacute;tenus d'ici, Norv&amp;eacute;giens, Belges et Fran&amp;ccedil;ais ne peuvent plus correspondre avec leurs familles. Jusqu'&amp;agrave; maintenant je n'ai re&amp;ccedil;u de toi aucune lettre ; je suis convaincu cependant que tu m'as &amp;eacute;crit, tandis que je t'ai adress&amp;eacute; trois ou quatre lettres ; celle-ci est donc la derni&amp;egrave;re. Par cons&amp;eacute;quent il est inutile de m'&amp;eacute;crire puisque ta lettre ne me serait pas remise. De mon c&amp;ocirc;t&amp;eacute; je ne pourrai plus te donner de mes nouvelles, &amp;agrave; moins que la mesure qui est, nous a-t-ondit provisoire, ne soit rapport&amp;eacute;e. S'il en &amp;eacute;tait ainsi tu sais avec quelle h&amp;acirc;te je t'&amp;eacute;crirais. Pour le moment je continue d'aller bien et j'attends la d&amp;eacute;cision prochaine du Tribunal de Berlin. J'esp&amp;egrave;re que tu continues de te bien porter ainsi que Marcelle et tous les n&amp;ocirc;tres. Assure mes amis de toute mon affection et je t'embrasse, Ma ch&amp;egrave;re Ang&amp;egrave;le ainsi que Marcelle de tout mon coeur. Embrasse pour moi Henriette, Th&amp;eacute;r&amp;egrave;se et toute notre famille.&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;Jean Lebas Prison de Hambourg,Fuhlsbuttel-Sukrenkamp 98.&lt;/p&gt;</p></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><daogrp><daodesc><p>Hambourg, 27 janvier 1942.</p></daodesc><daoloc href="RBX_AMR_LEB_11J15_1.jpg" role="image:first"/><daoloc href="RBX_AMR_LEB_11J15_4.jpg" role="image:last"/></daogrp></c></c><c level="item"><did><unitid>11J16</unitid><unittitle type="">Lettre de Raymond Lebas à sa femme Henriette depuis la prison de Luckau</unittitle><unitdate normal="1942">4 février 1942</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p>&lt;p style="text-align: justify;"&gt;5/2/42&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;Ma ch&amp;egrave;re Henriette&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;Il m'est enfin permis de t'&amp;eacute;crire, apr&amp;egrave;s un silence de 6 mois. Comme je n'ai jamais re&amp;ccedil;u de nouvelles de toi, depuis mon transfert en Allemagne, j'ignore si tu as re&amp;ccedil;u les quatre lettres que je t'ai adress&amp;eacute;es de Hambourg au cours des mois de D&amp;eacute;cembre et janvier derniers. Voici en quelques mots ce que je suis devenu depuis notre derni&amp;egrave;re entrevue &amp;agrave; la prison de St Gilles. Le 2 D&amp;eacute;cembre j'arrivais &amp;agrave; Hambourg ou je suis rest&amp;eacute; jusqu'au 9 Avril, le 10 j'&amp;eacute;tais transf&amp;eacute;r&amp;eacute; dans une prison de Berlin en vue de notre passage devant le tribunal, qui eut lieu le 21 Avril. En voici le r&amp;eacute;sultat, je suis condamn&amp;eacute; &amp;agrave; 2 ans de travaux forc&amp;eacute;s papa &amp;agrave; 3 ans et demie, Laure a 1 an et 3 mois et le jeune homme &amp;agrave; 3 ans. Le jour du jugement nous avions exactement 11 mois d'arrestation pr&amp;eacute;ventive ; mais il a &amp;eacute;t&amp;eacute; tenu compte que de huit mois. Je suis donc lib&amp;eacute;rable le 21 ao&amp;ucirc;t 1943. Toutefois il nous a &amp;eacute;t&amp;eacute; promis que sur une demande de notre part nous obtiendrions une r&amp;eacute;duction depeine de quelques mois. Comme tu le sais et contrairement &amp;agrave; nos espoirs de l'ann&amp;eacute;e derni&amp;egrave;re l'affaire a &amp;eacute;t&amp;eacute; jug&amp;eacute; s&amp;eacute;v&amp;egrave;rement. Bien mieux le procureur r&amp;eacute;clamait pour nous quatre la peine de mort mais le tribunal s'en est tenu &amp;agrave; aux peines cit&amp;eacute;es plus haut. Le fameux Charlie &amp;eacute;tait pr&amp;eacute;sent pour r&amp;eacute;it&amp;eacute;rer ses accusation contre nous. Mais rassure toi la prison de travaux forc&amp;eacute;s ne diff&amp;egrave;re gu&amp;egrave;re des autres prisons par o&amp;ugrave; j'ai pass&amp;eacute;. Je suis en effet depuis huit jours &amp;agrave; la prison de travaux forc&amp;eacute;s de Luckau pas loin de Berlin et m'y habitue tr&amp;egrave;s bien. Le temps passe vite, je suis avec 2 belges, le travail n'est pas fatigant et la nourriture est bonne. Nous avons de la lecture. Malheureusement je ne puis t'&amp;eacute;crire qu'une fois tous les six mois et d'autre part ; pour la 1&amp;egrave;re fois papa ne m'a pas accompagn&amp;eacute; dans ma nouvelle prison. J'ignore s'il viendra me rejoindre. Ma ch&amp;egrave;re Henriette, j'esp&amp;egrave;re que toi et toute la famille continuez d'aller bien.&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;Raymond Lebas - Prison de Luckau Klasterstrasse 1 - Allemagne&lt;/p&gt;</p></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><daogrp><daodesc><p>Lettre manuscrite et autographe de Raymond à sa femme Henriette depuis la prison de Luckau.</p></daodesc><daoloc href="RBX_AMR_LEB_11J16_1.jpg" role="image:first"/><daoloc href="RBX_AMR_LEB_11J16_2.jpg" role="image:last"/></daogrp></c><c level="item"><did><unitid>11J17</unitid><unittitle type="">Lettre manuscrite et autographe de Jean Lebas concernant le remboursement d'un arriéré</unittitle><unitdate normal="1930">mercredi 26 février 1930</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J18</unitid><unittitle type="">Une lettre manuscrite et autographe de Jean Lebas au trésorier de la Chambre des députés au sujet du virement de son indemnité parlementaire</unittitle><unitdate normal="1940">samedi 26 octobre 1940</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J19</unitid><unittitle type="">Lettre tapuscrite et autographe non remise écrite par Jean Lebas au soldat Albert Hernou concernant les évacuations de la population de Roubaix et des activités du service installé à la Guerche-de-Bretagne</unittitle><unitdate normal="1940">mardi 11 juin 1940</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><daogrp><daodesc><p>Lettre tapuscrite et autographe non remise écrite par Jean Lebas au soldat Albert Hernou concernant les évacuations de la population de Roubaix et des activités du service installé à la Guerche-de-Bretagne.</p></daodesc><daoloc href="RBX_AMR_LEB_11J19_1.jpg" role="image:first"/><daoloc href="RBX_AMR_LEB_11J19_3.jpg" role="image:last"/></daogrp></c><c level="item"><did><unitid>11J20</unitid><unittitle type="">Brouillon manuscrit du premier discours prononcé par Jean Lebas lors du premier conseil municipal après la proclamation de l'état de guerre en 1939</unittitle><unitdate normal="">Sans date</unitdate><physdesc>&lt;p&gt;8 feuillets.&lt;/p&gt;</physdesc><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><daogrp><daodesc><p>Brouillon manuscrit du premier discours prononcé par Jean Lebas lors du premier conseil municipal après la proclamation de l'état de guerre en 1939 (8 feuillets).</p></daodesc><daoloc href="RBX_AMR_LEB_11J20_1.jpg" role="image:first"/><daoloc href="RBX_AMR_LEB_11J20_8.jpg" role="image:last"/></daogrp></c><c level="item"><did><unitid>11J21</unitid><unittitle type="">Lettre de Léo Lagrange à Jean Lebas</unittitle><unitdate normal="1939">samedi 18 novembre 1939</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><daogrp><daodesc><p>Lettre manuscrite et autographe de Léo Lagrange à Jean Lebas.</p></daodesc><daoloc href="RBX_AMR_LEB_11J21_1.jpg" role="image:first"/><daoloc href="RBX_AMR_LEB_11J21_2.jpg" role="image:last"/></daogrp></c><c level="item"><did><unitid>11J22</unitid><unittitle type="">Lettre tapuscrite et autographe du secrétaire général de la mairie de Roubaix à Jean Lebas et note manuscrite et autographe de Marcelle Lebas concernant l'exonération de l'impôt foncier du 17 rue Dammartin</unittitle><unitdate normal="1940">mardi 20 février 1940</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J23</unitid><unittitle type="">Lettre de l'inspecteur de Justice de l'armée allemande annonçant le départ de Jean et Raymond Lebas</unittitle><unitdate normal="1942">vendredi 09 janvier 1942</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J24</unitid><unittitle type="">Photographie d'une petite fille non identifiée</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J25</unitid><unittitle type="">Une photographie de M. Georges Hennion, père de Laure Dubar-Hennion</unittitle><unitdate normal="">Sans date</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><dao href="RBX_AMR_LEB_11J25_1.jpg" role="image"/></c><c level="item"><did><unitid>11J26</unitid><unittitle type="">Une photographie de Raymond Lebas enfant, fils de Jean et Angèle Lebas</unittitle><unitdate normal="">Sans date</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><dao href="RBX_AMR_LEB_11J26_1.jpg" role="image"/></c><c level="item"><did><unitid>11J27</unitid><unittitle type="">Une photographie de Valentine Lebas, fille de Jean et Angèle Lebas</unittitle><unitdate normal="">Sans date</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><dao href="RBX_AMR_LEB_11J27_1.jpg" role="image"/></c><c level="item"><did><unitid>11J28</unitid><unittitle type="">Mme Angèle Lebas-Hennion, juin 1946</unittitle><unitdate normal="1946">juin 1946</unitdate><physdesc>&lt;p&gt;Deux photographies identiques.&lt;/p&gt;</physdesc><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><dao href="RBX_AMR_LEB_11J28_1.jpg" role="image"/></c><c level="item"><did><unitid>11J29</unitid><unittitle type="">Mademoiselle Céline Haelsbergh, professeur de violon, nièce de Jean Lebas, cousine de Marcelle et Raymond</unittitle><unitdate normal="">Sans date</unitdate><physdesc>&lt;p&gt;1 photographie.&lt;/p&gt;</physdesc><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><dao href="RBX_AMR_LEB_11J29_1.jpg" role="image"/></c><c level="item"><did><unitid>11J30</unitid><unittitle type="">Marcelle Lebas, fille de Jean et Angèle Lebas</unittitle><unitdate normal="">Sans date</unitdate><physdesc>&lt;p&gt;Une photographie.&lt;/p&gt;</physdesc><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><dao href="RBX_AMR_LEB_11J30_1.jpg" role="image"/></c><c level="item"><did><unitid>11J31</unitid><unittitle type="">Trois photographies de Marcelle Lebas</unittitle><unitdate normal="1951">juillet 1951</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><dao href="RBX_AMR_LEB_11J31_1.jpg" role="image"/></c><c level="item"><did><unitid>11J32</unitid><unittitle type="">Un timbre du R.I.D. (Résistants internés et déportés), famille Lebas, guerre 39-44</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J33</unitid><unittitle type="">Portrait de Marcelle Lebas</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><daogrp><daodesc><p>Portrait de Marcelle Lebas.</p></daodesc><daoloc href="RBX_AMR_LEB_11J33_01.jpg" role="image:first"/><daoloc href="RBX_AMR_LEB_11J33_02.jpg" role="image:last"/></daogrp></c><c level="item"><did><unitid>11J34</unitid><unittitle type="">Photocopie de l'arrêté de nomination de Jean Lebas en tant qu'officier de l'Ordre de la Couronne par le roi des Belges Albert</unittitle><unitdate normal="1921">samedi 7 mai 1921</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J35</unitid><unittitle type="">Photocopie de l'arrêté de nomination de Jean Lebas en tant qu'officier de l'Ordre de Léopold par le roi des Belges Albert</unittitle><unitdate normal="1926">samedi 1er mai 1926</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J36</unitid><unittitle type="">Photocopie de l'arrêté de nomination de Jean Lebas, à titre posthume, en tant que commandeur de l'ordre de Léopold II avec palme et attribution de la croix de guerre 1940 avec palme et décoré de la médaille de la résistance</unittitle><unitdate normal="1948">samedi 26 juin 1948</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="subfile"><did><unitid>11J37-39</unitid><unittitle type="">Dossiers du bureau militaire de Roubaix pour la demande d'attribution de la qualité de déporté résistant de Jean Lebas pour les deux guerres mondiales et organisation de ses funérailles : notes sur le parcours et la vie de Jean Lebas, cartes de déportés</unittitle><unitdate normal="1951">1951-1957</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><c level="item"><did><unitid>11J37</unitid><unittitle type="">1914-1918</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J38</unitid><unittitle type="">1939-1945</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J39</unitid><unittitle type="">Dossier de protocole des funérailles</unittitle><unitdate normal="1951">1951</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c></c><c level="item"><did><unitid>11J47</unitid><unittitle type="">Photocopie du diplôme de remise de la médaille d'honneur départementale et communale en vermeil à titre posthume à M. Jean-Baptiste Lebas en récompense de ses bons services et dévouement dont il a fait preuve dans l'exercice de ses fonctions</unittitle><unitdate normal="1947">jeudi 1er mai 1947</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J48</unitid><unittitle type="">Extrait du journal Nord-Matin, article de Jean Piat sur le 19 mai 1912, élection de Jean Lebas en tant que maire. La photo de presse serait une des dernières de Jean Lebas</unittitle><unitdate normal="1962">1962</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J49</unitid><unittitle type="">Dossier Raymond Lebas pour la demande de pension d'ascendant : certificats, extrait d'état-civil, attestations, notes sur sa vie</unittitle><unitdate normal="1948">1948</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J50</unitid><unittitle type="">Un original de « l'Homme libre », journal résistant</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J51</unitid><unittitle type="">Documents financiers de Marcelle Lebas et de son père : déclarations d'impôts, relevés de comptes, demandes de dégrèvement, gestion de l'indemnité parlementaire, fiches de contributions TSF, abonnement à la société d'éclairage par le gaz et l'électricité</unittitle><unitdate normal="1939">1939-1950</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J52</unitid><unittitle type="">Dossier comprenant la liste des titres appartenant à Jean Lebas et remis à M. Alfred Lampe sur sa demande et copie de la reconnaissance de M. Lampe</unittitle><unitdate normal="1937">1937</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J59</unitid><unittitle type="">Deux listes des noms des Feldgendarmes relevés d'après les étiquettes des vestiaires-armoires de la Feldgendarmerie de la rue du Manège à Roubaix, guerre 1939-1944</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J62</unitid><unittitle type="">Un télégramme de Jouhaux à Lebas au sujet des rapports avec les Allemands</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J63</unitid><unittitle type="">Dossier personnel. - correspondance avec la Caisse de pensions pour les anciens Députés, leurs veuves et leurs orphelins mineurs (1928-1930) ; lettre de Victor Provo à Angèle et Marcelle Lebas accompagnant la copie de son discours</unittitle><unitdate normal="1916">1916-1951</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J64</unitid><unittitle type="">Livret militaire de Jean-Baptiste Lebas (don de Marcelle Lebas pour le musée de Roubaix le 10 mars 1972)</unittitle><unitdate normal="1898">1898</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><daogrp><daodesc><p>Livret militaire de Jean-Baptiste Lebas (don de Marcelle Lebas pour le musée de Roubaix le 10 mars 1972).</p></daodesc><daoloc href="RBX_AMR_LEB_11J64_1.jpg" role="image:first"/><daoloc href="RBX_AMR_LEB_11J64_3.jpg" role="image:last"/></daogrp></c><c level="item"><did><unitid>11J65</unitid><unittitle type="">Carte de membre de Jean Lebas des Résistants internés et déportés (R.I.D)</unittitle><unitdate normal="1963">1963</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J66</unitid><unittitle type="">Une attestation de Marcelle Lebas pour recevoir l'indemnité des biens détenus par son père lors de son arrestation et de son transfert à la prison de Loos</unittitle><unitdate normal="1952">1952</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J67</unitid><unittitle type="">Onze copies de devoirs scolaires de Valentine Lebas, première fille de Jean et Angèle Lebas</unittitle><unitdate normal="1915">1915</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J68</unitid><unittitle type="">Une photographie d'Angèle, Raymond, Valentine et Marcelle</unittitle><unitdate normal="1914">1914-1915</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><dao href="RBX_AMR_LEB_11J68_1.jpg" role="image"/></c><c level="item"><did><unitid>11J69</unitid><unittitle type="">Une photocopie d'un diplôme de reconnaissance de l'armée anglaise à Jean-Baptiste Lebas</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J70</unitid><unittitle type="">Une enveloppe de l'armée anglaise adressée à Mme Veuve Lebas concernant Raymond</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J71</unitid><unittitle type="">Une photocopie d'une attestation de Louis-Philippe, secrétaire du syndicat des employés de commerce et d'industrie de Lille et environs, certifiant que Jean Lebas est à jour dans ses cotisations</unittitle><unitdate normal="1909">samedi 14 août 1909</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J72</unitid><unittitle type="">Lettre à Angèle Lebas lui annonçant que son mari et son fils sont en Allemagne</unittitle><unitdate normal="1942">vendredi 9 janvier 1942</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><dao href="RBX_AMR_LEB_11J72_1.jpg" role="image"/></c><c level="item"><did><unitid>11J73</unitid><unittitle type="">Portrait de Marcelle Lebas</unittitle><unitdate normal="1959">juillet 1959</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><dao href="RBX_AMR_LEB_11J73_1.jpg" role="image"/></c><c level="subfile"><did><unitid>11J74</unitid><unittitle type="">Photographies de Thérèse Lebas</unittitle><unitdate normal=""></unitdate><physdesc>&lt;p&gt;5 photographies.&lt;/p&gt;</physdesc><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><daogrp><daodesc><p>Photographies de Thérèse Lebas.</p></daodesc><daoloc href="RBX_AMR_LEB_11J074_01.jpg" role="image:first"/><daoloc href="RBX_AMR_LEB_11J074_05.jpg" role="image:last"/></daogrp></c><c level="item"><did><unitid>11J75</unitid><unittitle type="">Une photographie de Marcelle Lebas, vers 1968</unittitle><unitdate normal="1968">1968</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><dao href="RBX_AMR_LEB_11J75_1.jpg" role="image"/></c><c level="item"><did><unitid>11J76</unitid><unittitle type="">Portrait de Jean Lebas</unittitle><unitdate normal="">Sans date</unitdate><physdesc>&lt;p style="text-align: justify;"&gt;Un portrait de Jean Lebas avec texte biographique au dos, accompagn&amp;eacute;e de la carte de visite d'Eug&amp;egrave;ne Thomas, secr&amp;eacute;taire d'Etat aux Postes, T&amp;eacute;l&amp;eacute;graphes et T&amp;eacute;l&amp;eacute;phones.&lt;/p&gt;</physdesc><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><dao href="RBX_AMR_LEB_11J76_1.jpg" role="image"/></c><c level="item"><did><unitid>11J77</unitid><unittitle type="">Raymond Lebas à 20 ans</unittitle><unitdate normal="1921">1921-1922</unitdate><physdesc>&lt;p&gt;Une photographie.&lt;/p&gt;</physdesc><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><dao href="RBX_AMR_LEB_11J77_1.jpg" role="image"/></c><c level="item"><did><unitid>11J78</unitid><unittitle type="">Bulletin de naissance de Joël Chevalier, demi-frère de Thérèse, né le 10 février 1947</unittitle><unitdate normal="1947">jeudi 20 mars 1947</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="subfile"><did><unitid>11J79-80</unitid><unittitle type="">Deux extrait du journal Nord-Eclair sur la mort de Marcelle Lebas</unittitle><unitdate normal="1972">1972</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><c level="item"><did><unitid>11J79</unitid><unittitle type="">Extrait du 22 mars 1972</unittitle><unitdate normal="1972">mercredi 22 mars 1972</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J80</unitid><unittitle type="">Extrait du 23 mars 1972</unittitle><unitdate normal="1972">jeudi 23 mars 1972</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c></c><c level="item"><did><unitid>11J81</unitid><unittitle type="">Un extrait du journal Nord-Eclair sur la mort de Thérèse Lebas</unittitle><unitdate normal="1971">jeudi 30 septembre 1971</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J82</unitid><unittitle type="">Un extrait du journal La Voix du Nord sur la carrière de Jean Lebas</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="subfile"><did><unitid>11J83-88</unitid><unittitle type="">6 lettres manuscrites et autographes échangées entre Thérèse Lebas et sa marraine Marcelle Lebas du 13 janvier au 26 juillet 1963</unittitle><unitdate normal="1963">1963</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><c level="item"><did><unitid>11J83</unitid><unittitle type="">13 janvier 1963</unittitle><unitdate normal="1963">dimanche 13 janvier 1963</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p>&lt;p style="text-align: justify;"&gt;Mougins le 13 janvier 1963 Ch&amp;egrave;re Grand m&amp;egrave;re Ch&amp;egrave;re Marraine Je m'excuse avant tout, d'avoir attendu si longtemps, pour r&amp;eacute;pondre aux gentilles lettres et aux si jolies cartes de Marraine, mais j'ai pass&amp;eacute; un tr&amp;egrave;s mauvais mois de D&amp;eacute;cembre et je pr&amp;eacute;f&amp;eacute;rais ne pas vous donner de nouvelles, plut&amp;ocirc;t que d'&amp;eacute;crire des lettres d&amp;eacute;moralisantes. A pr&amp;eacute;sent tout est arrang&amp;eacute; et je m'explique. Nous nous sommes aper&amp;ccedil;us que nous ne pourrons pas continuer le commerce en travaillant si peu et en ayant par contre autant de frais ; (c'est ce que je craignais depuis le d&amp;eacute;but, du reste) nous nous enfoncions de plus en plus. J'&amp;eacute;tais tr&amp;egrave;s contrari&amp;eacute;e et tr&amp;egrave;s soucieuse &amp;eacute;galement. Je me suis jur&amp;eacute;e de ne jamais plus rien accepter &amp;agrave; contre coeur. Les financiers (nos amis de [']) ont &amp;eacute;t&amp;eacute; tout ce qu'il y a de plus honn&amp;ecirc;tes. Ils nous ont r&amp;eacute;pondu que si nous estimions la fermeture n&amp;eacute;cessaire, nous n'avions qu'&amp;agrave; mettre le projet &amp;agrave; ex&amp;eacute;cution et que de toutes fa&amp;ccedil;ons, ils prenaient les int&amp;eacute;r&amp;ecirc;ts &amp;agrave; leur charge, (le capital &amp;eacute;tant couvert par la villa) car ils s'estimaient aussi responsables que nous dans cette affaire. C'&amp;eacute;tait d&amp;eacute;j&amp;agrave; rassurant ; mais j'ai &amp;eacute;t&amp;eacute; tout &amp;agrave; fait satisfaite lorsque nous leur avons trouv&amp;eacute; un acheteur, (un heureux hasard) qui est un monsieur de mes clients, tr&amp;egrave;s int&amp;eacute;ress&amp;eacute; par la maison pour en faire &amp;eacute;galement un restaurant mais d'une fa&amp;ccedil;on bien plus importante et en soci&amp;eacute;t&amp;eacute;, ce qui att&amp;eacute;nuera bien des frais. En attendant que l'affaire soit faite nous habitons toujours la villa, et y serons encore pour quelques temps. Il est &amp;eacute;vident que cette fameuse licence est inutile &amp;agrave; pr&amp;eacute;sent. A ce sujet : j'ai re&amp;ccedil;u une lettre de Monsieur Provo me signalant qu'il avait &amp;eacute;crit au maire de Mougins, pour prier ce dernier d'appuyer ma demande, et Monsieur Bellet (Maire de Mougins) a r&amp;eacute;pondu qu'il ferait tout ce qui &amp;eacute;tait en son pouvoir pour cela ; je n'avais qu'&amp;agrave; le contacter. Nous sommes all&amp;eacute;s le voir pour le remercier et lui dire, qu'&amp;agrave; pr&amp;eacute;sent, &amp;ccedil;a n'&amp;eacute;tait plus utile ; le brave homme &amp;eacute;tait navr&amp;eacute; d'apprendre notre fermeture. Entre nous je ne pense pas que sa pression sur les contributions indirectes eut &amp;eacute;t&amp;eacute; suffisante pour faire d&amp;eacute;livrer une licence de 4&amp;egrave;me cat&amp;eacute;gorie ; mais c'&amp;eacute;tait quand m&amp;ecirc;me tr&amp;egrave;s gentil d'essayer. Je suppose que c'est Raoul qui a demand&amp;eacute; &amp;agrave; Monsieur Provo de tenter cette d&amp;eacute;marche. J'enverrai un mot de remerciements &amp;agrave; Monsieur Provo, ainsi qu'&amp;agrave; Raoul (dont je d&amp;eacute;sirerais conna&amp;icirc;tre l'adresse). J'en reviens encore &amp;agrave; moi : je me suis mise &amp;agrave; chercher du travail et j'ai trouv&amp;eacute; une personne qui donne du travail &amp;agrave; domicile ; c'est &amp;agrave; dire de la couture, du pr&amp;ecirc;t &amp;agrave; porter, ce qui est tout &amp;agrave; fait dans mes go&amp;ucirc;ts. Les mod&amp;egrave;les sont tr&amp;egrave;s simples, mais tr&amp;egrave;s soigneusement ex&amp;eacute;cut&amp;eacute;s, avec bien des d&amp;eacute;tails cousus &amp;agrave; la main ; j'en suis ravie, car de la confection pure, ou tout se fait &amp;agrave; la machine, n'est pas ma sp&amp;eacute;cialit&amp;eacute;. Je devrai sans doute faire de longues journ&amp;eacute;es, en plein &amp;eacute;t&amp;eacute;, c'est le moment ou on travaille le plus ; mais j'aime tellement cette couture que cela m'est indiff&amp;eacute;rent.J'ai re&amp;ccedil;u Vendredi dernier, le ravissant porte feuille rouge (ma couleur pr&amp;eacute;f&amp;eacute;r&amp;eacute;e). Ce cadeau me fait infiniment plaisir ; je n'ai jamais eu de porte feuille aussi joli et je remercie beaucoup Marraine. Lorsque j'ai re&amp;ccedil;u la derni&amp;egrave;re lettre de Marraine, j'ai demand&amp;eacute; au facteur de se renseigner et j'ai eu le paquet quelques jours plus tard. Il y a eu beaucoup de retard pour deux raisons : le mauvais temps et cette gr&amp;eacute;ve du triage au moment des f&amp;ecirc;tes. En parlant de mauvais temps, je me fais du soucis pour vous et Maman ; ce n'est pas une existence de vivre toujours dans le froid, la neige et la pluie. J'ai entendu &amp;agrave; la radio que la vague de froid reprenait, c'est vraiment d&amp;eacute;moralisant. Sur la C&amp;ocirc;te nous en subissons la r&amp;eacute;percussion, mais de fa&amp;ccedil;on tr&amp;egrave;s att&amp;eacute;nu&amp;eacute;e. J'esp&amp;egrave;re que vous n'en souffrez pas trop, car, h&amp;eacute;las, le mauvais temps n'am&amp;egrave;ne rien de bon pour la sant&amp;eacute;. Vous pouvez toujours m'&amp;eacute;crire &amp;agrave; La Chaumi&amp;egrave;re de font Merle ; je vous avertirai bien &amp;agrave; l'avance lorsque je changerai d'adresse. Je termine ma lettre en vous remerciant encore pour ce si joli cadeau et en vous embrassant toutes deux, bien affectueusement. Th&amp;eacute;r&amp;egrave;se&lt;/p&gt;</p></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J84</unitid><unittitle type="">18 janvier 1963</unittitle><unitdate normal="1963">vendredi 18 janvier 1963</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p>&lt;p style="text-align: justify;"&gt;Roubaix le 18 janvier 1963 Ma ch&amp;egrave;re Th&amp;eacute;r&amp;egrave;se Je viens de recevoir ta lettre du 13 janvier qui nous donnait les renseignements concernant votre commerce et la n&amp;eacute;cessit&amp;eacute; de c&amp;eacute;der le fond avant qu'il ne soit trop tard pour tenir honn&amp;ecirc;tement vos engagements ; nous avons &amp;eacute;t&amp;eacute; bien &amp;eacute;mues maman et moi en lisant ta lettre ; mais j'ai pu voir que tu en prenais ton parti avec une grande force de caract&amp;egrave;re et je t'en f&amp;eacute;licite ; tu as 30 ans c'est le plus bel &amp;acirc;ge dans la vie d'une femme et aimant ton m&amp;eacute;tier comme tu l'aimes tu pourras arriver &amp;agrave; te faire une situation stable et int&amp;eacute;ressante dans l'avenir. C'est quand m&amp;ecirc;me une chance d'avoir trouv&amp;eacute; un acheteur int&amp;eacute;ress&amp;eacute; &amp;agrave; cette partie ; tu vois qu'il ne faut pas toujours d&amp;eacute;sesp&amp;eacute;rer et que cette arrangement se terminera &amp;agrave; votre avantage. Je te donne par la m&amp;ecirc;me occasion l'adresse de Raoul. &amp;laquo; Mr Raoul Broutin 26 avenue Barois - Marcq-en-Baroeul &amp;raquo;. Merci aussi de penser &amp;agrave; nous par ce temps toujours aussi froid et quand cessera-t-il ? La maison est bien chauff&amp;eacute;e et je m'emploie &amp;agrave; prendre le plus soin possible de maman cette temp&amp;eacute;rature &amp;eacute;tant tr&amp;egrave;s dangereuse pour les malades et les vieillards ; mais ne sortant pas il y a moins de dangers pour les accidents. Je t'enverrai pour ce trimestre la pension militaire de maman par mandat en date du 26 janvier ; je tiens donc &amp;agrave; t'avertir au cas o&amp;ugrave; tu serais oblig&amp;eacute;e de voyager pour des causes n&amp;eacute;cessaires &amp;agrave; votre situation. Au revoir donc ma ch&amp;egrave;re Th&amp;eacute;r&amp;egrave;se nous te souhaitons du courage, un bon moral et de bons baisers de Grand-m&amp;egrave;re et marraine. Marcelle&lt;/p&gt;</p></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J85</unitid><unittitle type="">27 avril 1963</unittitle><unitdate normal="1963">samedi 27 avril 1963</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p>&lt;p style="text-align: justify;"&gt;Cannes le 27 avril 1964 Ch&amp;egrave;re Grand m&amp;egrave;re Ch&amp;egrave;re Marraine J'ai &amp;eacute;t&amp;eacute; d&amp;eacute;sol&amp;eacute;e d'apprendre la mort de Camille ; j'ai bien reconnu son visage sur la photo du journal ; tel que je le voyais &amp;eacute;tant petite. Malheureusement je pense qu'il avait du beaucoup chang&amp;eacute; ces derni&amp;egrave;res ann&amp;eacute;es. Je comprends fort bien que sa disparition vous ait beaucoup affect&amp;eacute;. Je vous remercie pour le mandat que j'ai re&amp;ccedil;u Samedi &amp;agrave; la ville ; m&amp;ecirc;me dans vos moments les plus p&amp;eacute;nibles vous pensez &amp;agrave; moi. Hier Dimanche il a fait une journ&amp;eacute;e magnifique et je suis all&amp;eacute;e en pique nique dans les Basses Alpes avec des camarades de travail, dont faisait partie la dame qui est avec moi sur les photos ; ainsi que sa jeune fille et son mari ; nous &amp;eacute;tions une dizaine de personnes ; j'ai pass&amp;eacute; un Dimanche agr&amp;eacute;able et j'ai pu admirer des paysages grandioses tout &amp;agrave; fait diff&amp;eacute;rents de la C&amp;ocirc;te d'azur. Je vous joints quelques cartes postales pour vous donner une id&amp;eacute;e des aspects diff&amp;eacute;rents de ce pays. Nous &amp;eacute;tions &amp;agrave; une centaine de kilom&amp;egrave;tres de Cannes et comme vous pouvez vous rendre compte on ne trouve plus ici les villas luxueuses de la C&amp;ocirc;te, mais de charmantes et vieilles maisons rustiques group&amp;eacute;es autour de l'&amp;eacute;glise. Les rues sont &amp;eacute;troites et on respirait une odeur de foin tr&amp;egrave;s agr&amp;eacute;able qui nous a fait oublier un moment, l'essence et la fum&amp;eacute;e qui se m&amp;ecirc;lent &amp;agrave; l'air de la ville. Je vous quitte en vous remerciant encore une fois et vous embrasse de tout mon coeur toutes deux. Th&amp;eacute;r&amp;egrave;se&lt;/p&gt;</p></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J86</unitid><unittitle type="">28 juin 1963</unittitle><unitdate normal="1963">vendredi 28 juin 1963</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p>&lt;p style="text-align: justify;"&gt;Vendredi 28 juin 1963 Ch&amp;egrave;re Grand m&amp;egrave;re Ch&amp;egrave;re Marraine Je n'ai toujours pas trouv&amp;eacute; de livre sur Grasse mais par contre je vous en ai envoy&amp;eacute; un qui, je l'esp&amp;egrave;re vous plaira : &amp;laquo; Cath&amp;eacute;drales de France &amp;raquo;. J'ai lu les critiques de ce livre et vous ne serez pas d&amp;eacute;&amp;ccedil;ues. Pour l'instant je n'ai pas du tout le temps de lire car je travaille en ville et pars le matin &amp;agrave; 7h30 pour rentrer le soir &amp;agrave; 8 heures.Je travaille dans un atelier de meubles de jardin et je fais des coussins et des matelas, (tout au moins ce qui recouvre le matelas) des parasols, des stores ; c'est tout &amp;agrave; fait diff&amp;eacute;rent des robes et des chemisiers mais beaucoup moins saisonnier ; j'aurais donc en principe du travail toute l'ann&amp;eacute;e ; except&amp;eacute; au mois d'Octobre, ou l'atelier ferme pour les cong&amp;eacute;s annuels et j'en profiterai pour venir dans le Nord. Cette fois-ci la villa est vraiment vendue, les acheteurs ont mis une option de millions (anciens) et la prendront d&amp;eacute;finitivement &amp;agrave; la fin de l'ann&amp;eacute;e, ils commencent d&amp;eacute;j&amp;agrave; &amp;agrave; faire la jardin ; ils veulent faire un jardin anglais et les jardiniers viennent tous les jours pour planter et arroser. Je puis rester dans la villa jusqu'en D&amp;eacute;cembre mais je cherche un logement en ville car ici c'est vraiment trop loin et je n'ai pas le temps de rentrer &amp;agrave; midi ; je vais donc d&amp;eacute;jeuner dans un restaurant, que tiennent des amis que je connais depuis longtemps et vous pouvez m'y adresser le courrier, en attendant ma nouvelle adresse, car les acheteurs de la villa qui repr&amp;eacute;sentent une importante agence immobili&amp;egrave;re, et qui ach&amp;egrave;tent cette villa pour la revendre, avec un b&amp;eacute;n&amp;eacute;fice important bine entendu, risquent de trouver eux-m&amp;ecirc;me un acheteur avant la fin de l'ann&amp;eacute;e ; je pr&amp;eacute;f&amp;egrave;re donc ne pas &amp;ecirc;tre prise au d&amp;eacute;pourvu pour me loger. Je vous donne l'adresse :T. Lebas 4 rue Emile N&amp;eacute;grin Cannes (A 11). Mon nom est sur une boite aux lettres qui m'appartient, les lettres ne risquent pas de s'&amp;eacute;garer, tandis qu'ici avec les gens qui visitent la maison lorsque je ne m'y trouve pas, je n'ai pas confiance. J'esp&amp;egrave;re que vous &amp;ecirc;tes en bonne sant&amp;eacute; toutes deux malgr&amp;eacute; ce vilain temps que vous subissez encore en ce moment. Je vous quitte en vous embrassant bien affectueusement. Th&amp;eacute;r&amp;egrave;se&lt;/p&gt;</p></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J87</unitid><unittitle type="">2 juillet 1963</unittitle><unitdate normal="1963">mardi 02 juillet 1963</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p>&lt;p style="text-align: justify;"&gt;Roubaix le 2 juillet 1963 Ma ch&amp;egrave;re Th&amp;eacute;r&amp;egrave;se En commen&amp;ccedil;ant ma lettre je veux d'abord te remercier pour le superbe livre &amp;laquo; Cath&amp;eacute;drales de France &amp;raquo; que tu nous a envoy&amp;eacute; et arriv&amp;eacute; le Samedi 29 juin ; c'est vraiment trop nous g&amp;acirc;ter et tu ne dois pas trop sacrifier de ton aisance pour offrir des cadeaux de tel prix. Malheureusement tout s'encha&amp;icirc;ne je t'ai adress&amp;eacute; le 28 juin une lettre &amp;agrave; ton adresse de Mougins et elle contenait des renseignements s&amp;eacute;rieux concernant l'indemnit&amp;eacute; aux Intern&amp;eacute;s et D&amp;eacute;port&amp;eacute;s ; je te demandais en plus ce que je devais faire ; en plus j'ai une carte de ton p&amp;egrave;re tant que D&amp;eacute;port&amp;eacute; Politique qu'il va te falloir signer comme ayant cause car il faut en retourner une partie sign&amp;eacute;e de ta main ; car on me la r&amp;eacute;clamera peut-&amp;ecirc;tre avant Octobre ; si tu as une adresse s&amp;ucirc;re donne la moi et je te l'enverrai en Recommand&amp;eacute; mais t&amp;acirc;che quand m&amp;ecirc;me d'avoir celle que je t'ai post&amp;eacute; sur Mougins.Je te f&amp;eacute;licite beaucoup pour ton courage et vente de la propri&amp;eacute;t&amp;eacute; ; j'arr&amp;ecirc;te ma lettre ici nous causerons de tout cela un peu plus tard je voudrais poster ma lettre ce soir. J'esp&amp;egrave;re que ta sant&amp;eacute; n'en souffre pas trop quand m&amp;ecirc;me ; je t&amp;acirc;cherai si ta maman ne vient pas d'aller lui rendre visite ; elle doit &amp;ecirc;tre quand m&amp;ecirc;me accabl&amp;eacute;e par les soucis qui arrivent toujours quand il y a un d&amp;eacute;c&amp;egrave;s dans la famille. Au revoir donc ma ch&amp;egrave;re Th&amp;eacute;r&amp;egrave;se dans la prochaine lettre je parlerai plus de ton travail journalier et de nos sant&amp;eacute;s. En te remerciant encore re&amp;ccedil;ois nos plus tendres baisers. Marcelle&lt;/p&gt;</p></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J88</unitid><unittitle type="">26 juillet 1963</unittitle><unitdate normal="1963">vendredi 26 juillet 1963</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p>&lt;p style="text-align: justify;"&gt;Roubaix le 26 juillet 1963 Ma ch&amp;egrave;re Th&amp;eacute;r&amp;egrave;se Tu m'excuseras de ne pas t'avoir donn&amp;eacute; de nos nouvelles concernant notre sant&amp;eacute; comme je te l'avais promis dans ma lettre du 2 juillet ; mais il ne m'&amp;eacute;tait pas possible d'&amp;eacute;crire venant de subir encore une nouvelle crise d'arthrose &amp;agrave; la colonne vert&amp;eacute;brale ce qui m'a fait souffrir atrocement et dans l'incapacit&amp;eacute; de me remuer ; cela s'est d&amp;eacute;clar&amp;eacute; le 7 qui &amp;eacute;tait un Dimanche et grand'm&amp;egrave;re a d&amp;ucirc; demander &amp;agrave; la voisine de t&amp;eacute;l&amp;eacute;phoner au m&amp;eacute;decin de service ; n'&amp;eacute;tant plus capable elle-m&amp;ecirc;me de sortir ! Heureusement tout s'est arrang&amp;eacute; mais il m'a fallu subir un traitement de piq&amp;ucirc;res et m&amp;eacute;dicaments en proportion ; maintenant je couche sur une planche qui soutient le matelas et je fais une gymnastique d'&amp;eacute;longation pour essayer de remettre les vert&amp;egrave;bres en place ; ce qu'il faudra faire journellement pendant une tr&amp;egrave;s longue dur&amp;eacute;e ; cette pauvre grand'm&amp;egrave;re n'aura vraiment plus de repos jusqu'&amp;agrave; ses derniers jours. Assez parl&amp;eacute; de maladie venons-en un peu &amp;agrave; toi ; ta maman est venue nous rendre visite dans l'apr&amp;egrave;s-midi de ce triste Dimanche et le Jeudi suivant ; je lui ai dons remis la carte bleue pour te l'envoyer afin que tu la signes en double ! Une partie &amp;eacute;tant &amp;agrave; retourner le plus vite possible au &amp;laquo; Service des D&amp;eacute;port&amp;eacute;s et Victimes de guerre &amp;raquo; &amp;agrave; Lille ; je tenais &amp;agrave; savoir si cela &amp;eacute;tait fait ; n'ayant plus rencontr&amp;eacute; ta maman depuis. Je profite donc par le m&amp;ecirc;me courrier de te pr&amp;eacute;venir qu'il te sera fait l'envoi Lundi 29 au plus tard par mandat de la pension militaire de grand'p&amp;egrave;re que nous avons l'habitude de t'offrir avec toute notre affection. Au revoir donc ma ch&amp;egrave;re Th&amp;eacute;r&amp;egrave;se ; j'esp&amp;egrave;re que pour toi la sant&amp;eacute; est toujours bonne et re&amp;ccedil;ois de nous deux nos plus tendres baisers. Grand'm&amp;egrave;re et marraine M. Lebas&lt;/p&gt;</p></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c></c><c level="item"><did><unitid>11J89</unitid><unittitle type="">Une copie d'une lettre du lieutenant de gendarmerie de Tours M. Laurent, pour signaler la mort de Jean et Raymond Lebas</unittitle><unitdate normal="1945">vendredi 8 juin 1945</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J90</unitid><unittitle type="">Une copie du manuscrit de Léon Blum en hommage à Jean Lebas</unittitle><unitdate normal="1945">1945</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J91</unitid><unittitle type="">10 exemplaires du journal résistant « Le Populaire »</unittitle><unitdate normal="1943">mai 1943</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="subfile"><did><unitid>11J92-106</unitid><unittitle type="">Objets ayant appartenu à Jean Lebas</unittitle><unitdate normal="1913">1913-1940</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><c level="item"><did><unitid>11J92</unitid><unittitle type="">Écharpe de maire de Jean Lebas.</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J93</unitid><unittitle type="">Carte de député de Jean Lebas, député du Nord, pour la législation 1936-1940.</unittitle><unitdate normal="1936">1936-1940</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J94</unitid><unittitle type="">Une épingle à cravate sertie d'une perle.</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J95</unitid><unittitle type="">Une stylo plume Morrison's.</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J96</unitid><unittitle type="">Un stylo plume.</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J97</unitid><unittitle type="">Un rasoir Valet.</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J98</unitid><unittitle type="">Un trousseau de deux clés.</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J99</unitid><unittitle type="">Une plaque de bronze représentant le profil droit de Jean Lebas signée ER Lecaillon (Tourcoing).</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J100</unitid><unittitle type="">Médaille commémorative de l'anniversaire de « La Flandre » compagnie française d'assurances.</unittitle><unitdate normal="1938">1938</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J101</unitid><unittitle type="">Médaille de la Chambre des députés personnalisée « Lebas Nord ».</unittitle><unitdate normal="1919">1919</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J102</unitid><unittitle type="">Médaille de l'Assemblée nationale commémorant l'élection du président de la République Paul Deschannel personnalisée « Lebas député ».</unittitle><unitdate normal="1920">samedi 17 janvier 1920</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J103</unitid><unittitle type="">Médaille de l'Assemblée nationale commémorant l'élection du président de la République Alexandre Millerand.</unittitle><unitdate normal="1920">jeudi 23 septembre 1920</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J104</unitid><unittitle type="">Médaille de l'Assemblée nationale commémorant l'élection du président de la République Raymond Poincaré.</unittitle><unitdate normal="1913">vendredi 17 janvier 1913</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J105</unitid><unittitle type="">Médaille de l'Assemblée nationale commémorant l'élection du président de la République Gaston Doumergue.</unittitle><unitdate normal="1924">vendredi 13 juin 1924</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J106</unitid><unittitle type="">Un sous-main</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c></c><c level="item"><did><unitid>11J53</unitid><unittitle type="">Laure Dubar-Hennion (Flore)</unittitle><unitdate normal="">Sans date</unitdate><physdesc>&lt;p&gt;Une photographie.&lt;/p&gt;</physdesc><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><dao href="RBX_AMR_LEB_11J53_1.jpg" role="image"/></c><c level="item"><did><unitid>11J54</unitid><unittitle type="">M. Joseph Dubar-Hennion</unittitle><unitdate normal="">Sans date</unitdate><physdesc>&lt;p&gt;Une photographie.&lt;/p&gt;</physdesc><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><dao href="RBX_AMR_LEB_11J54_1.jpg" role="image"/></c><c level="item"><did><unitid>11J55</unitid><unittitle type="">Carte de visite de M. Joseph Dubar</unittitle><unitdate normal="">Sans date</unitdate><physdesc>&lt;p&gt;Une carte.&lt;/p&gt;</physdesc><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J56</unitid><unittitle type="">Photographie de Jean Lebas</unittitle><unitdate normal="">Sans date</unitdate><physdesc>&lt;p&gt;Une photographie.&lt;/p&gt;</physdesc><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p>&lt;p style="text-align: justify;"&gt;Photographie prise le jour de l'inauguration de la nouvelle construction de l'&amp;eacute;cole L&amp;eacute;on Marlot - Linn&amp;eacute; &amp;agrave; Roubaix.&lt;/p&gt;</p></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><dao href="RBX_AMR_LEB_11J56_1.jpg" role="image"/></c><c level="item"><did><unitid>11J60</unitid><unittitle type="">Photographie de Léon Blum et du docteur Marcel Guislain</unittitle><unitdate normal="">Sans date</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p>&lt;p style="text-align: justify;"&gt;Photographie prise devant la maison natale de Jean Lebas rue de Denain &amp;agrave; Roubaix.&lt;/p&gt;</p></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><dao href="RBX_AMR_LEB_11J60_1.jpg" role="image"/></c><c level="item"><did><unitid>11J61</unitid><unittitle type="">Photographies de Jean Lebas</unittitle><unitdate normal="">Sans date</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><dao href="RBX_AMR_LEB_11J61_1.jpg" role="image"/></c><c level="item"><did><unitid>11J40</unitid><unittitle type="">Lettre manuscrite et autographe du 14 novembre 1941 de Laure à ses parents lors de son séjour à la prison de St-Gilles, Bruxelles</unittitle><unitdate normal="1941">14 novembre 1941</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p>&lt;p style="text-align: justify;"&gt;Hamburg-Fuhlsb&amp;uuml;ttel&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;Suhrenkamp 98 Brief-u.&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;Besuchskontrolle&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;Absender : Dubar Flroe 18/41&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;Empf&amp;auml;nger : illisible&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;Absendung richterlich genehmigt : Georges Hennion 30 rue Meissonier, Roubaix, France&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;le 7 d&amp;eacute;cembre&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;Chers Parents&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;Je suis heureuse de pouvoir vous donnez de mes nouvelles ma sant&amp;eacute; est tr&amp;egrave;s bonne j'esp&amp;egrave;re que pour vous tout va bien aussi. Je suis plus loin de vous mais je suis tr&amp;egrave;s bien j'ai une cellule claire et propre pour le manger j'en ai largement assez, du bon et du propre surtout, pour le moment je ne puis recevoir de colis, mais de toute fa&amp;ccedil;on je n'ai absolument rien besoin surtout pour manger vous pouvez &amp;ecirc;tes &amp;eacute;galement tranquille pour mon estomac car si je n'ai plus mes pains de r&amp;eacute;gime dans mes colis ici j'ai du pain blanc sur simple demande au docteur parce que nous sommes habitu&amp;eacute;, le plus gros ennui c'est que je ne comprend pas un mot d'Allemand mais enfin je m'explique par geste et les gardiennes pleines de bonne volont&amp;eacute; arrivent tout de m&amp;ecirc;me &amp;agrave; me comprendre c'est le principal. J'ignore tous les combien de temps on peut &amp;eacute;crire, ne vous faites surtout pas de chagrin pour moi ayez du courage, je veux vous revoir tous les deux en bonne sant&amp;eacute;, je suis tout de m&amp;ecirc;me contente d'avoir eu au moins une visite de papa &amp;agrave; la prison, cela a &amp;eacute;t&amp;eacute; juste. Bonjour &amp;agrave; toute la famille aux Amis et voisins. Et surtout pas de chagrin Je vous embrasse bien fort tous les deux&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;Flore&lt;/p&gt;</p></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><daogrp><daodesc><p>Lettre manuscrite et autographe du 14 novembre 1941 de Laure à ses parents lors de son séjour à la prison de St-Gilles, Bruxelles.</p></daodesc><daoloc href="RBX_AMR_LEB_11J40_1.jpg" role="image:first"/><daoloc href="RBX_AMR_LEB_11J40_4.jpg" role="image:last"/></daogrp></c><c level="item"><did><unitid>11J41</unitid><unittitle type="">Lettre manuscrite et autographe du 7 décembre 1941 de Laure à ses parents lors de son séjour à la prison de Hambourg</unittitle><unitdate normal="1941">dimanche 7 décembre 1941</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p>&lt;p style="text-align: justify;"&gt;Br&amp;uuml;ssel, 14 novembre 1941&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;re&amp;ccedil;u le 25 novembre&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;Chers Parents&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;J'esp&amp;egrave;re que ma lettre vous trouvera en bonne sant&amp;eacute; tous les deux pour moi elle est toujours tr&amp;egrave;s bonne ainsi que le moral. J'ai re&amp;ccedil;u mon colis, je vous en remercie, ne me mettez plus du pat&amp;eacute; j'ai du tout manger tout de suite il n'aurai pas conserver. J'esp&amp;egrave;re que vous travaillez toujours un peu. Je suis contente d'avoir toujours du bon pain ainsi que du beurre, de la confiture, fruits dans le prochain colis mettez du savon, du caf&amp;eacute;, des ciseaux, des cartes un jeu de 52 cartes, je voudrai avoir aussi une capuche pour pouvoir me couvrir la t&amp;ecirc;te quand il pleut pour la promenade, demandez &amp;agrave; Marcelle, elle ira l'acheter pour moi. J'esp&amp;egrave;re que papa continu son &amp;eacute;levage de lapins, il doit y avoir eu des nouvelles familles depuis bient&amp;ocirc;t 6 mois et le jardin vous a-t-il raporter quelques choses ? Avez eu des pommes deterre ? De Georges avez des nouvelles ? J'esp&amp;egrave;re que son coeur va mieux et Madeleine travaille-t-elle toujours un peu dites lui de dire bonjour &amp;agrave; ses parents pour moi ainsi qu'a sa soeur. Dites bien bonjour pour moi &amp;agrave; Georges quand vous le verrez. Je pense que vous avez &amp;eacute;t&amp;eacute; au cimeti&amp;egrave;re pour moi et que vous avez mis des fleurs sur la tombe de Jeanne pour moi. J'ai oubli&amp;eacute; de vous dire dans ma derni&amp;egrave;re lettre que j'ai encore eu un colis de la Croix-Rouge Belge avec des sardines, du sucre, du miel, du chocolat, cela fait toujours plaisir. Je ne vois plus rien &amp;agrave; vous dire pour le moment j'esp&amp;egrave;re voir papa &amp;agrave; mon prochaine visite. Remerciez ceux de [illisible]. Bonjour a toute la famille, aux Amis et voisins. Bons baisers&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;LaureLaure Dubar-Hennion&lt;/p&gt;&#13;
&lt;p style="text-align: justify;"&gt;Cellule 477 - Prison St-Gilles Bruxelles&lt;/p&gt;</p></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><daogrp><daodesc><p>Lettre manuscrite et autographe du 7 décembre 1941 de Laure à ses parents lors de son séjour à la prison de Hambourg.</p></daodesc><daoloc href="RBX_AMR_LEB_11J41_1.jpg" role="image:first"/><daoloc href="RBX_AMR_LEB_11J41_2.jpg" role="image:last"/></daogrp></c><c level="item"><did><unitid>11J42</unitid><unittitle type="">Photocopie de notes de Jean Lebas sur la tenue politique du Parti socialiste</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J43</unitid><unittitle type="">Photocopie des pages 189-190 du livre Mes prisons et mes bagnes, de Jean-Marie de Radiguès (1952) racontant la rencontre de l'auteur avec Jean Lebas à Sonnenburg</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J44</unitid><unittitle type="">Photocopie de l'article « La Cagoule au pouvoir ! L'assassinat de Max Dormoy » par le Comité d'Action Socialiste en août 1941</unittitle><unitdate normal="1941">août 1941</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J45</unitid><unittitle type="">Photocopie d'un document en allemand désignant les accusés Jean-Baptiste Lebas, Yves Jean Theodor Henno, Raymond Lebas, Victoria Paulet ép. Dossche, Lore Dubar, ép. Hennion 2 avril 1942</unittitle><unitdate normal="1942">jeudi 2 avril 1942</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J46</unitid><unittitle type="">Photocopie de l'ordre de mise en accusation 14 janvier 1942</unittitle><unitdate normal="1942">mercredi 14 janvier 1942</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c></c><c level="subseries"><did><unitid>11J107-139</unitid><unittitle type="">Documents d'origine publique</unittitle><unitdate normal="1912">1912-1937</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><c level="file"><did><unitid>11J107-138</unitid><unittitle type="">Doubles de lettres envoyées par Jean Lebas durant ses différentes fonctions de maire, député du Nord ou ministre</unittitle><unitdate normal="1912">1912-1937</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><c level="subfile"><did><unitid>11J107-109</unitid><unittitle type="">Ministre du Travail, gouvernement Blum I</unittitle><unitdate normal="1936">1936-1937</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><c level="item"><did><unitid>11J107</unitid><unittitle type="">10 mars 1936 au 6 août 1936</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J108</unitid><unittitle type="">6 août 1936 au 1er févier 1937</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J109</unitid><unittitle type="">1er février 1937 au 20 avril 1937</unittitle><unitdate normal="1937">1937</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c></c><c level="subfile"><did><unitid>11J110-129</unitid><unittitle type="">Député du Nord</unittitle><unitdate normal="1919">1919-1935</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><c level="item"><did><unitid>11J110</unitid><unittitle type="">6 décembre 1919 au 20 septembre 1920</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J111</unitid><unittitle type="">20 septembre 1920 au 20 juillet 1921.</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J112</unitid><unittitle type="">20 juillet 1920 au 31 août 1922.</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J113</unitid><unittitle type="">1er septembre 1922 au 9 octobre 1923.</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J114</unitid><unittitle type="">12 octobre 1923 au 22 décembre 1924.</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J115</unitid><unittitle type="">24 août 1924 au 10 mars 1926.</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J116</unitid><unittitle type="">22 décembre 1924 au 7 mai 1925.</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J117</unitid><unittitle type="">7 mai 1925 au 9 novembre 1925.</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J118</unitid><unittitle type="">9 novembre 1925 au 17 mai 1926.</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J119</unitid><unittitle type="">17 mai 1926 au 15 décembre 1926.</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J120</unitid><unittitle type="">10 décembre 1926 au 24 mai 1927.</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J121</unitid><unittitle type="">24 mai 1927 au 6 décembre 1927.</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J122</unitid><unittitle type="">6 décembre 1927 au 19 mars 1929.</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J123</unitid><unittitle type="">3 juin 1932 au 30 septembre 1932.</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J124</unitid><unittitle type="">30 septembre 1932 au 11 février 1933.</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J125</unitid><unittitle type="">11 février 1933 au 26 juin 1933.</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J126</unitid><unittitle type="">27 juin 1933 au 12 décembre 1933.</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J127</unitid><unittitle type="">12 décembre 1933 au 18 septembre 1934.</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J128</unitid><unittitle type="">15 septembre 1934 au 28 février 1935.</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J129</unitid><unittitle type="">27 février 1935 au 24 août 1935.</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c></c><c level="subfile"><did><unitid>11J130-138</unitid><unittitle type="">Maire de Roubaix</unittitle><unitdate normal="1912">1912-1936</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo><c level="item"><did><unitid>11J130</unitid><unittitle type="">6 juillet 1912 au 19 octobre 1920</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J131</unitid><unittitle type="">26 octobre 1920 au 3 mai 1923</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J132</unitid><unittitle type="">3 mai 1923 au 9 août 1927</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J133</unitid><unittitle type="">10 août 1927 au 27 décembre 1928</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J134</unitid><unittitle type="">27 décembre 1928 au 22 octobre 1929</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J135</unitid><unittitle type="">22 octobre 1929 au 5 août 1930</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J136</unitid><unittitle type="">3 août 1930 au 29 mai 1931</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J137</unitid><unittitle type="">29 mai 1931 au 29 février 1932</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c><c level="item"><did><unitid>11J138</unitid><unittitle type="">8 juin 1935 au 23 décembre 1936</unittitle><unitdate normal=""></unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c></c></c><c level="item"><did><unitid>11J139</unitid><unittitle type="">Doubles de lettres envoyées par M. Florimond Fray, secrétaire général de la mairie de Roubaix, du 9 décembre 1918 au 5 février 1923</unittitle><unitdate normal="1918">1918-1923</unitdate><physdesc/><repository/><physloc/></did><otherfindaid><extref href=""></extref></otherfindaid><resource><extref href=""></extref></resource><scopecontent><p/></scopecontent><phystech><p/></phystech><acqinfo><p/></acqinfo></c></c></dsc></archdesc></ead>
